足跡
預かる
厚かましい
暴れる
脂
雨戸
甘やかす
余る
編物
編む
危うい
荒い
争う
改めて
改める
著す
有難い
在る
安易
言い付ける
育児
以降
勇ましい
衣食住
一段と
一流
一定
移転
引力
植木
浮ぶ
浮かべる
浮く
承る
受取
受け持つ
薄暗い
薄める
打合せ
打ち消す
埋める
敬う
裏返す
裏口
占う
運河
英和
液体
絵の具
偉い
園芸
演劇
円周
遠足
延長
煙突
追い掛ける
追い越す
王女
欧米
拝む
補う
押える
治める
痩せる
御手洗
締める
廊下
落し物
暇
お参り
思い掛けない
思い込む
思い付く
親指
温室
温泉
温帯
御中
貝
改札
解散
海水浴
回数
回数券
改正
快晴
解説
改造
回転
解答
回答
外部
解放
開放
祝う
係わる
書留
書取
各自
学術
各地
角度
学部
格別
掛け算
下降
過失
果実
個所
課税
下線
加速
加速度
片付く
固まる
片道
飾る
片寄る
学科
担ぐ
活字
活力
過程
課程
加熱
過半数
被せる
神様
貨物
枯れる
乾かす
換気
関西
感ずる
間接
乾燥
感想
観測
寒帯
官庁
缶詰
乾電池
関東
観念
乾杯
漢和
気圧
着替え
機関車
期限
記号
刻む
規準
起床
客席
客間
休講
休息
給与
清い
強化
境界
行列
漁業
曲線
規律
気を付ける
区域
偶数
空想
区切る
苦情
苦心
薬指
口紅
配る
工夫
組合せ
組み立てる
敬語
形式
毛糸
経度
芸能
競馬
警備
形容詞
形容動詞
外科
毛皮
血圧
血液
月給
月末
気配
煙い
険しい
原産
原始
県庁
限度
現に
原理
原料
恋しい
強引
公害
公共
工芸
交差
講師
公式
口実
香水
光線
高層
構造
交替
耕地
交通機関
校庭
肯定
高等
合同
公表
鉱物
公務
紅葉
合理
交流
合流
効力
超える
国王
国籍
凍える
心当たり
心得る
腰掛け
腰掛ける
超す
個体
小指
混合
在学
再三
祭日
採点
材木
逆さ
膝
捜す
酒場
先程
作成
探る
刺さる
差し支え
差し引き
刺す
流石
雑音
早速
座布団
冷ます
冷める
再来月
衝突
再来年
三角
算数
産地
山林
寺院
塩辛い
四角
四角い
時間割
四季
持参
四捨五入
静まる
自然科学
時速
子孫
自治
実感
湿気
実習
実績
湿度
実物
実用
実力
実例
失恋
指定
私鉄
児童
湿る
社会科学
弱点
車庫
社説
車輪
住居
集合
終点
重点
周辺
重役
終了
重量
祝日
受験
出勤
述語
主役
順々
純情
消化
蒸気
定規
商業
賞金
商社
乗車
小数
商店
消毒
勝敗
蒸発
賞品
勝負
小便
消防署
正面
芽
食塩
職人
書籍
白髪
知合い
資料
信ずる
人造
寝台
人文科学
人命
深夜
森林
親類
針路
神話
水産
水蒸気
水滴
水筒
水平
水平線
末っ子
好き好き
図形
涼む
頭脳
図表
秘密
刷る
姓
税関
制作
性質
清書
清掃
生存
政党
性能
性別
正方形
正門
成立
背負う
折角
接近
接する
接続
全集
専制
先祖
先頭
全般
線路
相違
増減
相互
造船
増大
総理大臣
続々
速達
測定
測量
速力
祖先
率直
存じる
存ずる
損得
退院
対照
体制
体積
大層
代名詞
田植え
絶えず
耕す
竹
助かる
畳む
例える
頼もしい
足袋
段階
短期
炭鉱
短所
断水
単数
団地
断定
短編
近付ける
近寄る
地帯
地点
中性
中途
超過
長所
長短
頂点
長方形
調味料
直後
直線
直前
直通
直流
貯蔵
直角
散らかす
散らかる
散らす
散る
追加
通貨
通勤
通路
付合う
突き当たり
突き当たる
点く
突く
次ぐ
造る
点ける
伝わる
突っ込む
務める
努める
粒
詰まる
積む
出合い
手洗い
定員
低下
定期券
定休日
停止
停車
停電
出掛ける
適確
手首
鉄橋
手続き
出迎え
出迎える
照らす
照る
伝記
電球
点数
電池
点々
電柱
電波
電流
問い合わせ
銅
同格
当日
投書
登場
灯台
盗難
当番
灯油
童話
通り掛かる
溶かす
溶く
退く
特定
溶け込む
溶ける
退ける
床の間
床屋
所々
都心
留まる
飛び込む
泊める
捕える
取り入れる
取り消す
取り出す
採る
捕る
内科
内線
治す
永い
仲直り
長引く
中指
仲良し
亡くす
並木
鳴らす
南極
南米
逃がす
憎い
憎む
憎らしい
日課
日程
鈍い
熱する
寝間着
寝巻
農産物
農村
濃度
農薬
残らず
延ばす
延びる
芝生
灰色
量る
測る
掃く
歯車
挟まる
挟む
肌着
果して
発想
話合い
話し掛ける
放れる
羽根
破片
歯磨き
流行る
払い込む
払い戻す
針金
反映
判子
万歳
判事
反省
番地
半島
日当たり
瞬間
引返す
引算
芝居
引き止める
引っ掛かる
筆記
引越し
引っ込む
筆者
人差し指
皮肉
皮膚
冷やす
美容
表紙
昼寝
瓶詰
風船
深まる
不規則
付近
副詞
複写
複数
含める
更ける
符号
夫妻
部首
船便
部品
吹雪
増やす
文芸
閉会
平気
並行
平日
平野
編集
便所
方角
防止
方針
包装
法則
包帯
方程式
防犯
方面
放る
募集
干す
北極
掘る
本部
枚数
巻く
曲げる
混ざる
交ざる
混じる
交じる
混ぜる
交ぜる
待合室
待ち合わせる
真っ暗
祭る
窓口
真似る
回り道
満員
満点
見掛け
道順
見付かる
見付ける
見直す
見慣れる
実る
見舞う
未満
民間
蒸す
群れ
名刺
名詞
名所
命ずる
迷信
目指す
目覚まし
目印
面積
面接
木材
目次
物置
物差し
燃やす
役者
役所
役人
薬品
役目
薬局
破く
破れる
軟らかい
遊園地
夕刊
友好
郵送
浴衣
湯気
輸血
輸送
油断
湯飲み
溶岩
幼児
容積
用途
要領
余計
汚す
寄せる
四つ角
予備
呼び掛ける
呼び出す
乱暴
理科
利害
略す
流域
両側
漁師
領事
領収
留守番
例外
零点
冷凍
列島
連合
録音
論ずる
和英
若々しい
和服
割算
割と
割引
泡
汗
辺り
騒がしい
騒々しい
油
胃
養分
勢い
餅
飾り
一層
一般
移動
飼う
依頼
医療
風邪
題名
響く
印刷
印象
伺う
移す
裏切る
響き
永久
靴下
延期
演技
靴
贈る
幼い
帯
青白い
課
快適
雑巾
隣
隙間
香り
長男
鑑賞
菓子
賢い
型
鐘
被る
鏡
鉄砲
革
缶
患者
鈴
釣る
釣り合う
機械
釜
岸
技師
気の毒
金魚
重ねる
旧
競技
酢
巨大
記録
酔っ払い
金額
金庫
遭う
過剰
区別
訓
軍
訓練
敬意
通帳
傾向
透き通る
芸術
劇
劇場
逆様
県
送料
送別
建築
迫る
濃い
載る
講演
載せる
硬貨
転がる
転がす
候補
氷
凍る
極
車掌
身分
蹴る
国境
骨折
小包
粉
小麦
混雑
混乱
最低
踏切
境
逆らう
跳ぶ
札
跳ねる
沈む
指導
占める
足る
赤道
貼る
宿泊
出版
順
貸間
貸家
章
謙遜
調節
承認
調整
植物
署名
話中
評論
心臓
診断
診る
税
税金
訳す
見本
石炭
石油
西暦
設備
象
想像
裂く
底
損
損害
尊敬
尊重
街角
対象
大臣
真剣
行事
谷
玉
単純
蚊
担当
地域
地区
虹
薬缶
駐車
落第
茶色い
花火
著者
芯
詰める
至急
自衛
脱線
党
塔
動詞
毒
能率
泥
仲
仲間
肘
羨む
羨ましい
布
縮小
熱帯
年齢
農家
農業
農民
縮れる
縮める
述べる
縮む
灰
爆発
緯度
統一
索引
省く
針
素質
灯
被害
素直
秒
純粋
納める
系統
袋
防ぐ
双子
箸
普段
筆
震える
等分
平均
空っぽ
稽古
棒
宝石
豊富
私立
骨
孫
祭
丸
虫歯
磨く
確率
毛布
燃える
雇う
研修
勇気
有効
砂糖
床
豊か
知人
瞳
真っ青
陸
真っ先
両替
輪
湾
一応
一斉
看病
一通り
看板
上下
上旬
下品
下旬
下書き
下水
下町
下車
直径
目覚し
不通
不運
中世
中味
中旬
中身
主語
丼
乾く
目立つ
人通り
代える
仮名遣い
仮定
目安
会館
目下
目上
体操
体系
余所
侵入
便箋
保健
盛る
的確
発電
発射
発売
発つ
申請
眺め
儀式
先端
免税
全身
公正
申し訳ない
兵隊
兼ねる
円い
写る
写生
田んぼ
生長
生意気
出来上がり
分布
分類
初旬
生年月日
刺身
削る
削除
前後
剥く
生ずる
生け花
力強い
功績
生える
動作
勘違い
匂う
包丁
区分
半径
南北
瓶詰め
原稿
瓦
独り言
受話器
古典
句読点
可決
司会
名作
名字
名物
吐き気
狙う
問答
嗅ぐ
器具
狙い
特長
特色
特殊
国立
特売
地下水
地味
地盤
地質
坊さん
坊っちゃん
物騒
物語る
爪
基地
基準
基盤
熟語
煮る
塞がる
塞ぐ
煮える
売上
売店
売行き
売買
夕日
夕立
夜行
大工
大木
大通り
天皇
煎る
焦点
焦げる
焦がす
始終
姿勢
無限
娯楽
嫌
嫌がる
孝行
季節
定価
宛名
無数
無地
家屋
容器
寮
炊く
対策
寿命
封筒
災難
火山
火口
屋外
展開
激増
澄む
潰れる
崩す
崩れる
巡る
潰す
工事
工員
帰す
滝
渇く
消極的
広場
店屋
海洋
建つ
強気
彫る
派手
往復
後輩
御覧
御辞儀
活躍
心身
洗剤
洋品店
怪しい
恐縮
恨み
恨む
汁
水素
悔しい
悔やむ
比較的
惜しい
意地悪
意義
感激
武士
憧れる
懐かしい
成分
正味
標識
桁
校舎
手拭い
手頃
架空
枕
東西
東洋
拭く
挿す
捨てる
来日
推定
摩擦
撮る
撮影
攻める
政治
教わる
本棚
整う
整備
整数
有無
有料
文体
文房具
月日
書店
斜め
皮
方言
日差し
日帰り
日時
日用品
日陰
早口
明け方
映す
映る
金属
皿
環境
状態
物価
積極的
立派
火災
滞在
溺れる
準備
温度
減る
減らす
筋
筋肉
消防
泉
管理
永遠
粗末
納得
比較
組織
武器
機嫌
検査
梅
梅雨
案内
根
板
綿
攻撃
操作
撃つ
黙る
間柄
愛憎
仰ぐ
亜科
籠
証
麓
憧れ
麻
浅ましい
欺く
鮮やか
焦る
圧迫
扱い
圧力
跡継ぎ
油絵
甘える
甘口
網
操る
荒らす
改まる
荒っぽい
暗算
案じる
案の定
鳥居
鬱陶しい
言い訳
粋
域外
経緯
異議
馬力
異見
移行
碑
衣装
移住
異性
遺跡
依然
依存
委託
悪戯
至って
一概に
著しい
一律
一括
一挙に
一帯
営む
異動
挑む
稲光
祈り
移民
卑しい
衣料
威力
衣類
異論
印
印鑑
陰気
隠居
受け継ぐ
潮
渦
埋まる
内訳
訴え
器
腕前
促す
埋め込む
梅干し
裏返し
潤う
植わる
運営
運賃
運搬
運輸
衛生
映像
英雄
液
閲覧
獲物
襟
艶
円滑
縁側
沿岸
沿線
縁談
尾
応急
黄金
応募
大柄
大筋
大幅
侵す
厳か
納まる
惜しむ
雄
襲う
仰っしゃる
乙
衰える
脅かす
脅す
驚き
帯びる
頂
面目
趣
赴く
及び
及ぶ
織
織物
織る
愚か
温和
仮
個
階
改悪
改革
貝殻
階級
海峡
介護
開催
改修
怪獣
階層
開拓
改定
改訂
街道
介入
介抱
解剖
回覧
改良
顧みる
省みる
掲げる
課外
核
佳句
拡散
各種
隔週
革新
獲得
確保
革命
駆け足
駆けっこ
駆ける
雨天
雨具
箇所
火傷
箇条書き
微か
霞む
擦る
火星
河川
化繊
過疎
片思い
片言
片付け
傾く
傾ける
固める
偏る
傍ら
課題
花壇
家畜
叶う
雑木
鉄棒
関与
兼ねて
華美
花粉
株式
貨幣
過密
瓶
絡む
下吏
辛うじて
管
幹
冠
簡易
感慨
簡潔
還元
刊行
勧告
看護
換算
監視
観衆
干渉
感触
肝心
歓声
感染
幹線
関税
簡素
幹部
勘弁
勧誘
寛容
観覧
官僚
還暦
貫禄
緩和
外貨
概説
該当
街頭
概念
概略
学芸
学士
楽譜
学歴
雅致
合唱
合致
合併
眼科
眼球
頑固
岩石
企画
着飾る
器官
季刊
気兼ね
気軽
効き目
基金
棄権
喜劇
起源
既婚
記載
気障
兆し
兆
気象
記述
奇数
築く
傷付く
汽船
寄贈
貴族
鍛える
喫茶
軌道
甲
規範
起伏
規模
脚色
脚本
救援
究極
窮屈
球根
救済
旧知
宮殿
窮乏
丘陵
驚異
協会
協議
教訓
境遇
強硬
凶作
教材
郷愁
享受
興じる
協調
協定
脅迫
強烈
極端
拒絶
拒否
距離
清らか
桐
切り替える
奇麗
極めて
近眼
緊急
近郊
均衡
近視
禁じる
禁ずる
禁物
議案
戯曲
犠牲
偽造
技能
逆転
業績
金銭
漁船
漁村
義理
疑惑
吟味
区
区画
区間
茎
区切り
潜る
旧事
朽ちる
屈折
覆す
金輪際
首飾り
首輪
蔵
玄人
愚痴
群
軍艦
群集
軍事
軍備
軍服
刑
系
軽快
警戒
計器
契機
敬具
軽減
掲載
傾斜
形勢
軽率
携帯
形態
刑罰
経歴
金融
汚らわしい
汚れ
獣
結核
血管
決算
結晶
結成
結束
結合
欠乏
圏
権威
兼業
健在
懸賞
検事
健全
賢明
倹約
兼用
劇団
激励
月謝
月賦
下痢
減少
元素
原則
現像
原典
減点
原爆
厳密
原油
重なる
恋する
溝
行為
後悔
航海
皇居
好況
抗議
鉱業
興業
耕作
鉱山
講習
交渉
高尚
香辛料
口述
控除
洪水
抗争
拘束
光沢
公団
講読
購読
購入
荒廃
購買
好評
降伏
興奮
公募
巧妙
効率
小柄
国防
焦げ茶
個々
郷里
志
志す
心細い
快い
凝らす
凝る
孤児
故人
梢
個性
戸籍
小銭
固体
堪える
誇張
道化
固定
事柄
殊に
孤独
粉々
個別
零す
零れる
細やか
混む
固有
雇用
暦
孤立
懲りる
魂
根気
根拠
混血
昆虫
根底
混同
根本
護衛
語句
極楽
語源
碁盤
誤魔化す
遊山
御覧なさい
進捗
連ねる
差異
再会
災害
細菌
細工
採掘
採決
再建
再現
採算
採集
再生
最善
採択
再発
栽培
細胞
採用
遮る
冴える
栄える
逆立ち
逆上る
連なる
差額
詐欺
策
削減
錯誤
叫び
裂ける
授ける
錯覚
冊
悟る
裁く
三味線
侍
爽やか
障る
酸
酸化
山岳
桟橋
参照
山脈
財源
在庫
雑貨
座標
残酷
飼育
視覚
市街
指揮
色彩
頻りに
施行
死刑
湿気る
志向
視察
沈める
施設
慕う
従って
質素
指摘
視点
途絶える
芝
暫く
渋い
司法
脂肪
志望
染みる
締め切り
謝絶
斜面
視野
衆
周
収益
修学
周期
衆議院
就業
修行
襲撃
修士
修飾
執着
修了
守衛
祝賀
手芸
主催
取材
趣旨
出血
主導
首脳
諸
逐一
症
衝撃
証言
証拠
消耗
照合
詳細
昇進
称する
承諾
象徴
小児科
証人
照明
奨励
植民地
諸君
所属
初版
処罰
書評
庶民
庶務
指令
殿
審議
新興
振興
審査
紳士
真珠
神聖
親善
新築
進呈
進展
神殿
振動
神秘
辛抱
侵略
診療
自我
磁気
磁器
軸
自己
事項
地獄
自尊心
実践
実態
自動詞
耳鼻科
弱
若干
砂利
近々
従業員
従事
充実
柔軟
重複
重宝
従来
塾
樹木
樹立
準急
準じる
準ずる
辞退
嬢
城下
上司
上昇
情勢
譲歩
条約
上陸
蒸留
徐行
女史
助詞
助動詞
人材
迅速
水源
推進
吹奏
推測
推理
数詞
崇拝
据え付ける
据える
救い
健やか
勧め
廃れる
酸っぱい
素敵
素早い
澄ます
軽蔑
刷り
擦れ違い
身近
製
正義
精巧
制裁
政策
清算
星座
聖書
誠実
成熟
清純
整然
盛装
盛大
清濁
製鉄
征服
製法
精密
姓名
勢力
整列
世帯
接触
設置
折衷
設定
接続詞
設立
攻め
仙
繊維
選挙
宣教
宣言
戦災
専修
潜水
戦闘
潜入
船舶
専用
占領
税務署
是正
絶版
禅
全快
全盛
前提
全滅
善良
僧
沿う
添う
総
相応
総会
創刊
総合
捜査
捜索
装飾
操縦
創造
壮大
騒動
遭難
装備
創立
添える
即座に
促進
即する
束縛
損なう
素材
阻止
訴訟
措置
素っ気ない
率直
素朴
染まる
染める
逸らす
各々
徐々
損失
蹴飛ばす
像
蔵相
対応
大概
待遇
対抗
大衆
態勢
滞納
対比
対辺
怠慢
耐える
沢山
巧み
足し算
携わる
漂う
尊い
貴い
賭け
盾
奉る
費やす
他動詞
掌
堪らない
賜る
保つ
垂れる
短歌
担架
短気
探検
短縮
炭素
短大
単独
短波
第
第一
大胆
代弁
妥協
妥結
打撃
駄作
脱出
脱する
脱退
一様
壇
団結
旦那
弾力
契る
畜産
畜生
蓄積
乳
縮まる
窒息
秩序
着陸
茶の湯
宙返り
中継
忠告
中傷
忠実
中枢
抽選
中毒
仲人
腸
蝶
超
庁
調印
聴覚
聴講
徴収
聴診器
挑戦
調停
長編
丁目
著書
貯蓄
著名
治療
賃金
沈殿
沈没
沈黙
陳列
追及
追跡
墜落
遣い
司る
月並み
尽きる
継ぎ目
尽くす
造り
貴方
繕う
接ぐ
継ぐ
突っ張る
筒
慎む
津波
募る
摘む
貧困
露
貫く
謀反
釣鐘
提供
定義
提携
体裁
提示
訂正
停滞
邸宅
堤防
手軽
適応
適宜
手順
手錠
鉄鋼
徹する
鉄片
照り返す
転換
点検
天災
展示
天井
点線
展望
電源
電線
棟
陶器
等級
討議
統合
統治
統制
統率
到底
説く
登録
討論
跡切れる
特技
特派
刺
遂げる
誤差
戸締り
突如
整える
届け
滞る
唱える
殿様
帳
扉
乏しい
共稼ぎ
誤る
伴う
取り扱い
取り扱う
取り替え
取り締まり
取り締まる
取り巻く
取り混ぜる
副
胴
同級
同士
同志
導入
同封
同盟
動揺
独裁
独自
独占
独創
土俵
鈍感
内閣
内臓
内乱
内陸
苗
尚
殴る
嘆く
雪崩
懐く
語彙
名札
生臭い
生温い
鉛
鈍る
並み
滑らか
悩ましい
悩ます
悩み
詰る
並びに
荷
憎しみ
荷造り
担う
試みる
入賞
入浴
尿
妊娠
沼
熱湯
熱量
粘り
粘る
根回し
練る
年鑑
燃焼
燃料
年輪
脳
農耕
農場
農地
納入
軒並み
臨む
延べ
乗り換え
刃
派
把握
肺
廃棄
拝啓
廃止
拝借
排除
排水
配布
配慮
破壊
墓地
諮る
破棄
泊
迫害
薄弱
派遣
励ます
励む
柱
橋渡し
弾む
破損
裸足
発掘
発芽
華々しい
華やか
阻む
浜
浜辺
歯磨
張り紙
遥か
破裂
班
版
繁栄
版画
反響
反撃
反射
繁殖
繁盛
反応
半端
反乱
ばい菌
賠償
倍率
馬鹿馬鹿しい
馬鹿らしい
漠然
爆弾
爆破
暴露
罰
控え室
控える
匹
率いる
久しい
久し振り
悲惨
秘書
比重
密か
浸す
必修
匹敵
人柄
一筋
酷い
一羽
避難
日の丸
百科事典
百科辞典
日焼け
票
標語
比率
肥料
比例
貧弱
頻繁
微笑
描写
微量
敏感
貧乏
封
封鎖
風俗
不吉
不況
復旧
複合
福祉
覆面
膨れる
布告
富豪
負債
負傷
不審
不振
不順
付属
負担
復活
復興
沸騰
仏
赴任
腐敗
不評
普遍
踏まえる
扶養
振り
振り出し
震わせる
付録
憤慨
紛失
噴出
紛争
奮闘
粉末
侮辱
武装
仏像
部門
武力
兵器
閉鎖
兵士
並列
隔たる
編
偏
変革
返還
偏見
変遷
弁解
便宜
弁護
弁償
弁論
穂
保育
法案
崩壊
放棄
宝器
封建
豊作
方策
奉仕
放射
放射能
報酬
法廷
褒美
葬る
飽和
保温
捕獲
保管
補給
補強
保険
捕鯨
誇る
保護
干し物
保守
保障
補償
補充
補助
舗装
補足
記す
施す
保母
保養
捕吏
捕虜
滅びる
滅ぼす
防衛
防火
妨害
紡績
膨脹
冒頭
暴動
暴風
暴力
募金
牧師
没収
没落
枚
埋蔵
賄う
巻
紛らわしい
紛れる
膜
誠
麻酔
瞬き
免れる
眉
鞠
丸々
丸める
真ん丸い
惨め
未熟
乱す
乱れる
導く
密集
密接
密度
源
峰
脈
未練
民俗
婿
結び
結び付き
結び付く
結び付ける
群がる
名称
名簿
名誉
明瞭
明朗
恵み
恵む
召す
雌
滅茶苦茶
滅亡
目盛り
免除
設ける
盲点
猛烈
目録
模型
模索
模範
模倣
催す
漏らす
盛り上がる
漏る
漏れる
矢
討伐
屋敷
養う
奴
野党
遣り通す
やり遂げる
遣る
有益
勇敢
融資
融通
優勢
誘導
遊牧
夕焼け
幽霊
誘惑
揺さぶる
弓
揺らぐ
緩む
緩める
緩やか
溶液
養護
要請
養成
余暇
余興
預金
抑圧
浴室
抑制
横綱
善し悪し
与党
弱まる
弱める
弱る
酪農
濫用
理屈
利根
利潤
略語
略奪
言伝
領域
了解
領海
両極
了承
領地
領土
旅券
履歴
親しむ
林業
類推
冷酷
冷蔵
冷淡
恋愛
連帯
連邦
連盟
老衰
朗読
浪費
露骨
我がまま
枠
惑星
技
煩わしい
割り算
見逃す
扇ぐ
見苦しい
見晴らし
西日
裾
蜂蜜
圧縮
蓋
落ち葉
案外
萎える
苛める
良質
一旦
井戸
良識
威張る
船乗り
飢える
舟運
自ら
臆病
宴会
腫れる
背く
股
考古学
老ける
老いる
羽音
羽毛
怠る
罵る
縁
綻びる
絶つ
絶える
卸す
恩恵
給食
概論
給仕
垣根
経る
拡充
拡張
粗筋
節
空ろ
片仮名
塊
空しい
種々
括弧
碑石
破廉恥
研ぐ
知恵
真心
真下
歌謡
殻
真上
為替
間隔
絹
省略
相応しい
直ぐ
目論見
器械
目蓋
目盛
発作
基礎
病む
病
休養
疾病
教養
疎か
畳
砕く
砕ける
唇
画期
酌む
甲乙
田園
郡
蛍光灯
継続
産婦人科
生真面目
生やす
生かす
下駄
傑作
謙虚
甚だ
玩具
厳重
顕微鏡
碁
請う
高級
狙撃
公衆
犯す
犬死に
項目
父母
小遣い
煙たい
琴
言葉遣い
無駄遣い
無難
無闇に
紺
献立
催促
無邪気
裁縫
無言
無礼
無下に
作製
座敷
斬る
射す
為さる
妨げる
滴
酸性
滲む
滑稽
敷地
溺死
敷く
茂る
磁石
渡り鳥
執筆
縛る
海抜
紙幣
絞る
氏名
締切
締め切る
蛇口
浮気
修繕
就任
浮力
浅瀬
出張
活かす
循環
巡査
順序
油井
将棋
上級
障子
氾濫
水田
初級
助教授
気風
食器
気立て
素人
新幹線
気泡
民主
母校
殺生
炊事
残高
垂直
歩む
随筆
図鑑
杉
好き嫌い
正弦
正に
棄てる
欠く
墨
様相
相撲
寸法
製作
楽観
業腹
梅干
瀬戸物
柵
柳眉
栓
柔和
扇子
果たして
宣伝
扇風機
倉庫
創作
葬式
束の間
草履
属する
本音
逸れる
算盤
本名
太鼓
未婚
未だ
木綿
朝寝坊
蓄える
只
但し
有難う
妥当
淡水
誓う
有様
最早
曲
暗殺
抽象
彫刻
暖房
時折
映える
明々後日
通訳
浸ける
綱
早急
日向
凸凹
手帳
斑
敢えて
伝染
放り出す
峠
統計
透明
改宗
戸棚
摂取
搾取
慰める
為す
揺れる
推薦
捕らえる
濁る
指図
女房
持続
縫う
招き
打開
手際
俳句
手配
斜
鉢
発揮
手近
手数
甚だしい
花嫁
手掛かり
張り切る
戦
成る丈
引っ繰り返す
引っ繰り返る
必需品
成り立つ
懸想
憂鬱
慣用
慣例
標準
標本
慌ただしい
平仮名
普及
膨らます
膨らむ
不潔
意趣返し
附属
情け深い
情け
殖やす
振り仮名
振舞う
風呂敷
噴火
文献
噴水
悲鳴
文脈
悪者
平凡
凹む
隔てる
別荘
望遠鏡
膨大
朗らか
牧場
牧畜
悪化
堀
恥
盆
盆地
蒔く
急かす
又は
怠い
稀
岬
醜い
思惑
民謡
蒸し暑い
矛盾
紫
銘々
恵まれる
怒り
心得
面倒臭い
後退
催し
待ち遠しい
矢印
悠々
緩い
彼方
要旨
幼稚
幼稚園
羊毛
欲張り
強いる
強いて
欄
弄ぶ
臨時
湧く
丁寧
万人
万能
丈
三日月
不可欠
不図
中程
丹念
乙女
予め
交える
交わる
交互
人柱
人質
今更
仕える
仕様
伝言
似通う
何処か
何故
余弦
余所見
信者
倣う
値する
僅か
億万長者
優越
元来
公
共鳴
再び
冬眠
凄い
分担
初耳
初陣
剥がす
剥ぐ
勝る
化ける
危ぶむ
参議院
受身
可哀想
可愛い
台無し
同い年
同居
名残
否決
告げる
和やか
和らげる
唐突
唾
問屋
図々しい
図る
地主
地元
基
声高
夕暮れ
多岐
多忙
夜具
夜更かし
大宗
大尉
大空
奈落
好ましい
妬む
建前
嫉妬
完璧
定まる
定める
宛
宛てる
家主
家来
容易い
寄与
富
富む
尊ぶ
小売
尚更
尻尾
居候
崖
左利き
左程
差し支える
布巾
幕
年頃
幾多
度々
反る
哀れ
袖
一息
一敗
一昨昨日
一言
一連
一頃
丁度
上回る
下らない
下取り
下地
下心
下火
不便
不味い
不良
世
世代
世論
主人公
乗客
予言
争い
互い違い
交付
交易
人民
人目
今日日
仕付ける
仕舞う
代わる代わる
任命
伝来
何処
何時
何気ない
余り
余地
余接
作用
係り
備え付ける
備わる
優美
元年
光熱費
共働き
共存
共産
冷やかす
冷房
処分
出直し
出費
分母
分裂
分離
切ない
切実
利子
利息
剥げる
割合に
割引き
助言
勤まる
勤め先
勤労
区々
単一
危害
参上
反り
収まる
収支
可愛がる
可愛らしい
同等
名付ける
吐く
君主
問い合わせる
問う
園
土台
土手
土木
坊ちゃん
多様
夜中
夜更け
大人しい
大方
大水
天皇
好い
姉妹
子息
守備
安静
実費
家出
寒気
察する
審判
専ら
小切手
居住
展覧会
山腹
平たい
床
弾
弾く
役場
待望
徒歩
心地
必至
怒鳴る
恥じらう
悪日
意図
意地
感無量
慌てる
手元
折り返す
控室
日付
日取り
日夜
日頃
易い
是非とも
杯
果たす
構える
様式
欲深い
止むを得ない
歯磨き
歯科
民族
治まる
治安
泡
消去
消息
済ます
温厚
溺れる
演出
火花
灯
灰
灰皿
仕来り
無口
無茶苦茶
無論
煙る
勿体ない
物足りない
特許
玉
理論
甘い
生身
産む
申告
痛切
発病
発足
的
盛る
目方
相場
相変わらず
真っ二つ
着手
知性
砂糖
社宅
突破
等
経費
給う
腹立ち
膳
舞う
良い
良好
良心
茶の間
落下
蜜
行政
要因
見方
見積り
見舞
見通し
角
試み
豪
負う
賭ける
辞職
辺り
返済
退く
退ける
逃す
造る
遅らす
金庫
釣り
釣り鐘
闇
雷
頑丈
頬っぺた
顎
願書
類似
骨
遂に
醸し出す
豪快
忍耐
驚嘆
克明
渋る
交錯
誘拐
解禁
採取
多角
鮮烈
作動
従う
製品
監督
目標
稲
睡眠
砂漠
礼儀
発展
癖
症状
異常
異なる
申し訳
稼ぐ
独身
独特
独立
独り
狂う
特徴
穀物
穏やか
無駄
炎
激しい
笛
演奏
温暖
渋滞
清潔
節約
汚染
範囲
粗い
次第
欠陥
模様
検討
結ぶ
株
絶滅
維持
是非
旗
新鮮
故郷
改善
縄
一肌
駅
後
雨
行く
一
一日
五日
五つ
今
入れる
上
後ろ
生まれる
大きい
大きな
お母さん
お金
お父さん
男
男の子
大人
女
女の子
外国
外国人
書く
学生
学校
川
木
聞く
北
九
今日
国
来る
車
五
午後
九日
九つ
午前
今年
今月
先
さ来年
三
四
時間
下
七
十
白
白い
千
先月
先生
外
大学
高い
出す
食べる
小さい
小さな
出かける
出る
天気
電気
電車
電話
十日
時々
年
中
長い
七つ
七日
名前
何
二
西
入る
八
二十日
話
話す
半
東
左
人
一つ
一月
一人
百
二つ
二人
二日
本
飲む
毎日
飲み物
前
食べ物
万
右
水
見せる
三日
三つ
南
見る
六日
六つ
休み
休む
八つ
山
八日
四日
四つ
読む
来月
来年
六
お兄さん
お姉さん
お手洗い
お茶
風
乗る
仕事
雪
元気
兄
冬
初めて
友達
取る
口
難しい
土曜日
売る
夏
閉まる
好き
妹
金曜日
部屋
子
安い
家
寒い
少し
遠い
帰る
店
道
忘れる
忙しい
遅い
手
走る
赤ちゃん
買う
日曜日
言葉
映画
春
時
月
言う
木曜日
覚える
見える
歌
歌う
止まる
歩く
英語
母
水曜日
洗う
海
消える
消す
肉
火曜日
父
犬
猫
生きる
生徒
目
耳
私
答える
窓
魚
今週
足
花
立つ
空
会社
新しい
多い
古い
1分
2分
3分
4分
5分
6分
7分
8分
9分
10分
８円
会う
野菜
間
上る
郵便局
味
明日
集める
安心
以下
以外
医学
豚肉
意見
以上
急ぐ
一度
動く
写す
売り場
運転
運転手
運動
屋上
送る
起こす
行う
音
思い出す
思う
親
下りる
終わり
会場
会話
帰り
火事
お金持ち
通う
代わり
考える
気
聞こえる
気持ち
着物
急
急行
教会
空気
緑
研究
研究室
見物
短い
工業
高校
高校生
戸
校長
心
小鳥
今度
今夜
下がる
下げる
さ来月
さ来週
字
仕方
試験
時代
下着
品物
社会
社長
出発
小学校
食事
食料品
知らせる
人口
親切
新聞社
水道
西洋
世界
庭
大学生
大事
台風
足す
正しい
立てる
建てる
楽しみ
楽しむ
足りる
力
注意
中学校
地理
店員
通る
特に
特別
特急
止める
中々
座る
入学
運ぶ
始める
発音
花見
日
火
開く
昼間
昼休み
文学
別
差す
咲く
見つかる
見つける
止む
用
用意
用事
旅館
別れる
会う
吹く
吸う
明い
切符
開ける
朝
足
新しい
橋
姉
歯
首
医者
飛行場
意味
集まる
入口
色
降り出す
間に合う
金持ち
部長
上着
選ぶ
映画館
遊び
遅れる
多い
起きる
教える
進む
弟
同じ
連絡
込む
重い
終わる
音楽
会社
買い物
踊る
踊り
貸す
趣味
家族
方
紙
体
借りる
漢字
切手
牛肉
教室
兄弟
去年
切る
着る
銀行
赤んぼう
負ける
黒
黒い
今朝
月曜日
課長
説明
今週
魚
作文
試合
質問
自転車
自動車
死ぬ
写真
上手
食堂
知る
新聞
触る
少ない
裏
住む
先週
空
大使館
大切
立つ
建物
楽しい
血
近い
近く
地図
茶色
使う
着く
作る
強い
虫
手紙
出口
動物
時計
図書館
葉
落ちる
鳥
とり肉
落とす
夏休み
習う
草
船
興味
腕
始まる
始め
背中
花
早い
美しい
病院
病気
昼
広い
服
線
古い
下手
勉強
毎朝
毎週
町
待つ
続ける
続く
紹介
もう一度
約束
持つ
物
問題
八百屋
簡単
夕方
夕飯
有名
洋服
夜
来週
料理
旅行
悪い
お礼
お祝い
お祭り
ご主人
答え
笑う
砂
上がる
石
眠る
眠い
久しぶり
乗り物
真ん中
事故
二階建て
皆
交通
番組
生活
伝える
似る
片付ける
点
漫画
優しい
先輩
光
光る
具合
内
冷たい
湯
動物園
勝つ
包む
十分
卒業
危険
受ける
湖
召し上がる
合う
向かう
君
周り
困る
固い
地震
坂
深い
場所
消しゴム
声
変
変える
変わる
夢
太る
泣く
娘
安全
客
寺
将来
小説
届ける
島
泊まる
決める
布団
席
引き出し
決まる
気分
役に立つ
彼
彼女
復習
忘れ物
怒る
怖い
恥ずかしい
息子
悲しい
毛
残る
戻る
手伝う
手袋
打つ
払う
押し入れ
拾う
指
指輪
探す
故障
歴史
数学
文化
日記
森
星
普通
机
林
枝
愛
愛情
合図
愛する
相手
明かり
空き
明らか
明ける
与える
当たる
集まり
当てる
余り
誤り
新た
表す
現す
現れ
現れる
有る
合わせる
暗記
安定
意外
息
生き物
医師
意思
意識
以前
偉大
抱く
頂く
痛み
位置
一度に
市場
一番
一家
一種
一体
一方
居眠り
命
違反
居間
以来
言わば
引退
引用
鼻
受け取る
動かす
牛
失う
疑う
謝る
馬
売れる
運
翻訳
笑顔
得る
演説
曲がる
老い
追い付く
王
追う
王様
王子
横断
終える
大家
起こる
収める
恐れる
恐ろしい
お互い
お腹
お昼
看護師
思い出
主に
思わず
泳ぎ
降ろす
漬ける
会
回
害
会員
絵画
海外
会計
解決
会合
外交
開始
画家
抱える
化学
係
掛かる
限る
家具
確実
学者
学習
確認
学問
欠ける
過去
泥棒
家事
歌手
数
数える
方々
勝ち
活気
学期
格好
活動
活用
悲しむ
必ずしも
汽車
構う
神
科目
沸く
考え
感覚
観客
観光
観察
感じ
感情
感じる
感心
関心
関する
完成
完全
感動
関連
議員
議会
期間
機関
気候
生地
記事
記者
期待
帰宅
議長
気付く
記入
記念
機能
寄付
決まり
気味
疑問
球
吸収
急速
急に
給料
教科書
供給
教師
強調
共通
共同
恐怖
強力
局
切れ
切れる
議論
銀
近代
偶然
具体
苦痛
組
組合
組む
暮らし
暮らす
苦しい
苦しむ
暮れ
苦労
加える
加わる
沸かす
計画
景気
経験
警告
経由
決心
欠席
決定
欠点
煙
見解
限界
現金
言語
現在
現実
現状
現代
見当
現場
権利
幸運
合格
光景
合計
広告
交際
後者
工場
構成
高速
行動
強盗
幸福
公平
越える
誤解
呼吸
国民
越す
国家
国会
事
断る
好み
好む
小屋
殺す
転ぶ
今回
困難
婚約
差
際
最高
財産
最終
最中
才能
幸い
作業
拝見
作品
作物
酒
支える
指す
座席
作家
作曲
差別
作法
様々
覚ます
覚める
更に
去る
参加
参考
幸せ
寂しい
直に
式
堅い
時期
支給
事件
時刻
自殺
事実
支出
事情
自然
思想
支度
親しい
質
失業
実験
実現
実行
実際
実に
実は
失望
支店
自動
品
支配
支払
支払う
死亡
資本
姉妹
事務
示す
借金
週
週間
重大
住宅
集中
収入
住民
重要
手術
首相
手段
出席
億
首都
主婦
主要
種類
使用
乗客
上京
正午
正直
常識
少女
少々
招待
上達
上等
商人
少年
商売
消費
商品
情報
女王
職
職業
一生懸命
食品
食物
食欲
食料
助手
書物
女優
処理
書類
知らせ
進学
神経
信号
人工
深刻
人種
信じる
心配
人物
進歩
親友
信用
信頼
心理
人類
図
数字
末
空く
優れる
少しも
過ごす
進める
頭痛
全て
済ませる
性
性格
正確
制限
生産
正式
精神
成人
成長
制度
青年
生物
生命
責任
世間
説
絶対
責める
世話
お嬢さん
全員
全国
前者
選手
前進
全然
全体
増加
相続
相談
相当
速度
注ぐ
育つ
備える
側
存在
田
他
対
台
題
体育
大会
代金
大使
対する
大戦
代表
大変
太陽
平ら
代理
倒す
互い
鉛筆
確かめる
多少
助ける
戦い
戦う
直ちに
立ち上がる
立場
経つ
達する
他人
種
束
度
旅
試し
試す
便り
頼る
段
単位
単語
単なる
単に
地
地位
地下
違い
違いない
地球
遅刻
知事
知識
父親
知能
地方
茶
注
中古
中止
昼食
中心
注目
注文
長期
調子
頂上
通過
通学
通行
通じる
通信
捕まる
疲れ
付き合い
次々
付ける
続き
勤め
務め
常に
罪
積もる
連れ
出会い
出会う
定期
程度
出来事
適する
適切
適度
適用
手品
手伝い
手間
天候
天然
問い
同一
当時
同時
到着
同様
道路
通す
通り
通り過ぎる
都会
解く
得意
解ける
登山
都市
図書
年寄
閉じる
土地
突然
飛ばす
飛び出す
留める
共に
取り上げる
努力
取れる
内容
流す
流れ
流れる
等
似合う
苦手
日常
日光
入院
入場
抜く
抜ける
値
願い
願う
値段
熱心
年代
野
能
能力
残す
残り
乗せる
除く
望み
望む
場
配達
計る
破産
始まり
働き
発見
発行
発車
発達
発表
発明
話し合う
放す
母親
場面
腹
原
番
犯罪
判断
犯人
飛行
非常
美人
日付
必死
否定
一言
人込み
等しい
費用
表
表現
表情
平等
表面
広がる
便
不
不安
風景
夫婦
不幸
不思議
不自由
夫人
婦人
不正
不足
舞台
脱ぐ
物質
物理
玄関
不平
不満
不利
文
文明
平和
別に
変化
狭い
変更
灰皿
法
方向
報告
放送
方法
訪問
程
歩道
本当
本物
迷子
任せる
負け
真面目
増す
貧しい
洗濯
間違い
真っ赤
真っ直ぐ
全く
真似
招く
守る
回す
回り
満足
実
見送り
味方
見事
満ちる
認める
温い
見舞い
土産
都
明後日
未来
向かい
迎え
向く
向ける
夢中
明確
命じる
飯
面
面倒
申し込む
文字
持ち上げる
用いる
最も
元
戻す
求める
者
物音
物語
物事
役
約
役割
宿
破る
辞める
優勝
友情
有能
夕べ
有利
許す
暑い
夜明け
様
容易
陽気
要求
用心
様子
要するに
要点
弾く
予期
横切る
夜中
世の中
予報
喜び
楽
理解
利口
理想
留学
流行
料金
例
礼
冷静
列
列車
連想
連続
老人
労働
論じる
論争
論文
別れ
話題
笑い
割る
悪口
大勢
傘
丈夫
万年筆
以内
受付
お菓子
雲
涼しい
池
泳ぐ
汚い
お宅
曇る
夫
落とす
お見舞い
お土産
折る
曇り
折れる
会議
会議室
黒板
科学
鬼
形
高価
家内
騒音
必ず
騒ぎ
髪
駄目
馬鹿
飽きる
関係
機会
食糧
食卓
食う
額
教育
近所
頬
空港
預ける
順調
暮れる
経済
警察
景色
順番
下宿
決して
原因
霜
高等学校
公務員
国際
御主人
ご存じ
需要
米
電子
最近
最後
最初
雷
差し上げる
産業
残念
市
雰囲気
失敗
市民
事務所
自由
習慣
住所
離婚
女性
調べる
神社
水泳
離れる
過ぎる
離す
済む
集団
隠れる
隠す
障害
随分
戦争
育てる
祖父
祖母
隅
倒れる
確か
訪ねる
例えば
男性
捕まえる
付く
都合
陰
鎖
鍵
妻
連れる
適当
鍋
鋭い
天気予報
電報
道具
銅貨
銃
途中
直す
直る
治る
亡くなる
投げる
鳴る
慣れる
苦い
逃げる
鉄道
鉄
人形
盗む
熱
釣り
量
重視
郵便
場合
歯医者
部分
選択
道徳
逮捕
反対
冷える
途端
逆
退屈
迷惑
近頃
美術館
非常に
引っ越す
必要
増える
辛い
輸出
輸入
不便
軒
軍隊
文法
身長
返事
参る
身体
間違える
身
回る
港
跡
迎える
昔
贅沢
賞
申し上げる
申す
賛成
資源
貴重
貯金
販売
貢献
予習
予定
予約
寄る
喜ぶ
理由
利用
両方
留守
豪華
豆
割合
割れる
泳ぎ方
譲る
一生
一瞬
一致
謎
下す
不可
世紀
丘
諦める
中央
主張
主義
予測
予算
予防
事態
二十（歳）
交換
人気
今後
請求
企業
休憩
休暇
伝統
伸ばす
伸びる
調査
体温
余分
余裕
読書
価値
価格
保存
保証
信仰
修正
修理
俳優
個人
語学
停留所
健康
傷
語る
優秀
先日
克服
免許
典型
誘う
冒険
冗談
誕生
誇り
出身
刀
分ける
分析
分野
刑事
利益
券
刺激
詳しい
加減
効く
効果
詩人
詩
評判
勤める
勧める
匂い
包み
化粧
評価
証明
半ば
協力
診察
博士
博物館
訴える
設計
記憶
計算
危ない
卵
厄介
厚い
及ぼす
友人
触れる
反抗
収穫
叫ぶ
可能
叱る
同僚
名人
吐く
含む
周囲
命令
哲学
唯一
喫茶店
営業
器用
回復
団体
囲む
解釈
国語
角
親戚
地平線
城
基本
塀
覚悟
塩
覆う
墓
外す
外出
大した
大半
大抵
大気
大統領
要素
大部分
要る
奇妙
契約
奥
奨学金
奪う
女子
妙
委員
姿
嫁
嫌う
学ぶ
褒める
宇宙
完了
宗教
宝
製造
実施
家賃
審判
裸
専攻
装置
裁判
衣服
就く
就職
尻
届く
屋根
履く
岩
衛星
嵐
州
巣
左右
行儀
航空
希望
舌
幅
至る
自身
年中
年月
自慢
腰
腐る
脇
胸
肩
建設
弁当
引っ張る
張る
影
影響
微妙
微笑む
徹夜
徹底
肌
応じる
考慮
怠ける
急激
怪我
恋
恋人
恩
翼
悩む
悪魔
悲劇
羽
愉快
意志
感謝
態度
慎重
憲法
成功
成績
我々
我慢
扱う
批判
批評
承知
義務
罰する
投票
抵抗
繰り返す
拍手
拡大
縦
振る
掃除
掲示
描く
提出
提案
換える
握る
握手
援助
緊張
政府
救う
救助
教授
整理
敵
文句
日中
昇る
易しい
暖かい
結論
服装
本人
結果
材料
条件
桜
結局
椅子
経営
歓迎
素晴らしい
気に入る
気温
水準
波
涙
渡す
渡る
穴
無事
無料
無視
熱中
状況
現象
生じる
生まれ
畑
目的
直接
禁煙
禁止
足跡
預かる
厚かましい
暴れる
脂
雨戸
甘やかす
余る
編物
編む
危うい
荒い
争う
改めて
改める
著す
有難い
在る
安易
言い付ける
育児
以降
勇ましい
衣食住
一段と
一流
一定
移転
引力
植木
浮ぶ
浮かべる
浮く
承る
受取
受け持つ
薄暗い
薄める
打合せ
打ち消す
埋める
敬う
裏返す
裏口
占う
運河
英和
液体
絵の具
偉い
園芸
演劇
円周
遠足
延長
煙突
追い掛ける
追い越す
王女
欧米
拝む
補う
押える
治める
痩せる
御手洗
締める
廊下
落し物
暇
お参り
思い掛けない
思い込む
思い付く
親指
温室
温泉
温帯
御中
貝
改札
解散
海水浴
回数
回数券
改正
快晴
解説
改造
回転
解答
回答
外部
解放
開放
祝う
係わる
書留
書取
各自
学術
各地
角度
学部
格別
掛け算
下降
過失
果実
個所
課税
下線
加速
加速度
片付く
固まる
片道
飾る
片寄る
学科
担ぐ
活字
活力
過程
課程
加熱
過半数
被せる
神様
貨物
枯れる
乾かす
換気
関西
感ずる
間接
乾燥
感想
観測
寒帯
官庁
缶詰
乾電池
関東
観念
乾杯
漢和
気圧
着替え
機関車
期限
記号
刻む
規準
起床
客席
客間
休講
休息
給与
清い
強化
境界
行列
漁業
曲線
規律
気を付ける
区域
偶数
空想
区切る
苦情
苦心
薬指
口紅
配る
工夫
組合せ
組み立てる
敬語
形式
毛糸
経度
芸能
競馬
警備
形容詞
形容動詞
外科
毛皮
血圧
血液
月給
月末
気配
煙い
険しい
原産
原始
県庁
限度
現に
原理
原料
恋しい
強引
公害
公共
工芸
交差
講師
公式
口実
香水
光線
高層
構造
交替
耕地
交通機関
校庭
肯定
高等
合同
公表
鉱物
公務
紅葉
合理
交流
合流
効力
超える
国王
国籍
凍える
心当たり
心得る
腰掛け
腰掛ける
超す
個体
小指
混合
在学
再三
祭日
採点
材木
逆さ
膝
捜す
酒場
先程
作成
探る
刺さる
差し支え
差し引き
刺す
流石
雑音
早速
座布団
冷ます
冷める
再来月
衝突
再来年
三角
算数
産地
山林
寺院
塩辛い
四角
四角い
時間割
四季
持参
四捨五入
静まる
自然科学
時速
子孫
自治
実感
湿気
実習
実績
湿度
実物
実用
実力
実例
失恋
指定
私鉄
児童
湿る
社会科学
弱点
車庫
社説
車輪
住居
集合
終点
重点
周辺
重役
終了
重量
祝日
受験
出勤
述語
主役
順々
純情
消化
蒸気
定規
商業
賞金
商社
乗車
小数
商店
消毒
勝敗
蒸発
賞品
勝負
小便
消防署
正面
芽
食塩
職人
書籍
白髪
知合い
資料
信ずる
人造
寝台
人文科学
人命
深夜
森林
親類
針路
神話
水産
水蒸気
水滴
水筒
水平
水平線
末っ子
好き好き
図形
涼む
頭脳
図表
秘密
刷る
姓
税関
制作
性質
清書
清掃
生存
政党
性能
性別
正方形
正門
成立
背負う
折角
接近
接する
接続
全集
専制
先祖
先頭
全般
線路
相違
増減
相互
造船
増大
総理大臣
続々
速達
測定
測量
速力
祖先
率直
存じる
存ずる
損得
退院
対照
体制
体積
大層
代名詞
田植え
絶えず
耕す
竹
助かる
畳む
例える
頼もしい
足袋
段階
短期
炭鉱
短所
断水
単数
団地
断定
短編
近付ける
近寄る
地帯
地点
中性
中途
超過
長所
長短
頂点
長方形
調味料
直後
直線
直前
直通
直流
貯蔵
直角
散らかす
散らかる
散らす
散る
追加
通貨
通勤
通路
付合う
突き当たり
突き当たる
点く
突く
次ぐ
造る
点ける
伝わる
突っ込む
務める
努める
粒
詰まる
積む
出合い
手洗い
定員
低下
定期券
定休日
停止
停車
停電
出掛ける
適確
手首
鉄橋
手続き
出迎え
出迎える
照らす
照る
伝記
電球
点数
電池
点々
電柱
電波
電流
問い合わせ
銅
同格
当日
投書
登場
灯台
盗難
当番
灯油
童話
通り掛かる
溶かす
溶く
退く
特定
溶け込む
溶ける
退ける
床の間
床屋
所々
都心
留まる
飛び込む
泊める
捕える
取り入れる
取り消す
取り出す
採る
捕る
内科
内線
治す
永い
仲直り
長引く
中指
仲良し
亡くす
並木
鳴らす
南極
南米
逃がす
憎い
憎む
憎らしい
日課
日程
鈍い
熱する
寝間着
寝巻
農産物
農村
濃度
農薬
残らず
延ばす
延びる
芝生
灰色
量る
測る
掃く
歯車
挟まる
挟む
肌着
果して
発想
話合い
話し掛ける
放れる
羽根
破片
歯磨き
流行る
払い込む
払い戻す
針金
反映
判子
万歳
判事
反省
番地
半島
日当たり
瞬間
引返す
引算
芝居
引き止める
引っ掛かる
筆記
引越し
引っ込む
筆者
人差し指
皮肉
皮膚
冷やす
美容
表紙
昼寝
瓶詰
風船
深まる
不規則
付近
副詞
複写
複数
含める
更ける
符号
夫妻
部首
船便
部品
吹雪
増やす
文芸
閉会
平気
並行
平日
平野
編集
便所
方角
防止
方針
包装
法則
包帯
方程式
防犯
方面
放る
募集
干す
北極
掘る
本部
枚数
巻く
曲げる
混ざる
交ざる
混じる
交じる
混ぜる
交ぜる
待合室
待ち合わせる
真っ暗
祭る
窓口
真似る
回り道
満員
満点
見掛け
道順
見付かる
見付ける
見直す
見慣れる
実る
見舞う
未満
民間
蒸す
群れ
名刺
名詞
名所
命ずる
迷信
目指す
目覚まし
目印
面積
面接
木材
目次
物置
物差し
燃やす
役者
役所
役人
薬品
役目
薬局
破く
破れる
軟らかい
遊園地
夕刊
友好
郵送
浴衣
湯気
輸血
輸送
油断
湯飲み
溶岩
幼児
容積
用途
要領
余計
汚す
寄せる
四つ角
予備
呼び掛ける
呼び出す
乱暴
理科
利害
略す
流域
両側
漁師
領事
領収
留守番
例外
零点
冷凍
列島
連合
録音
論ずる
和英
若々しい
和服
割算
割と
割引
泡
汗
辺り
騒がしい
騒々しい
油
胃
養分
勢い
餅
飾り
一層
一般
移動
飼う
依頼
医療
風邪
題名
響く
印刷
印象
伺う
移す
裏切る
響き
永久
靴下
延期
演技
靴
贈る
幼い
帯
青白い
課
快適
雑巾
隣
隙間
香り
長男
鑑賞
菓子
賢い
型
鐘
被る
鏡
鉄砲
革
缶
患者
鈴
釣る
釣り合う
機械
釜
岸
技師
気の毒
金魚
重ねる
旧
競技
酢
巨大
記録
酔っ払い
金額
金庫
遭う
過剰
区別
訓
軍
訓練
敬意
通帳
傾向
透き通る
芸術
劇
劇場
逆様
県
送料
送別
建築
迫る
濃い
載る
講演
載せる
硬貨
転がる
転がす
候補
氷
凍る
極
車掌
身分
蹴る
国境
骨折
小包
粉
小麦
混雑
混乱
最低
踏切
境
逆らう
跳ぶ
札
跳ねる
沈む
指導
占める
足る
赤道
貼る
宿泊
出版
順
貸間
貸家
章
謙遜
調節
承認
調整
植物
署名
話中
評論
心臓
診断
診る
税
税金
訳す
見本
石炭
石油
西暦
設備
象
想像
裂く
底
損
損害
尊敬
尊重
街角
対象
大臣
真剣
行事
谷
玉
単純
蚊
担当
地域
地区
虹
薬缶
駐車
落第
茶色い
花火
著者
芯
詰める
至急
自衛
脱線
党
塔
動詞
毒
能率
泥
仲
仲間
肘
羨む
羨ましい
布
縮小
熱帯
年齢
農家
農業
農民
縮れる
縮める
述べる
縮む
灰
爆発
緯度
統一
索引
省く
針
素質
灯
被害
素直
秒
純粋
納める
系統
袋
防ぐ
双子
箸
普段
筆
震える
等分
平均
空っぽ
稽古
棒
宝石
豊富
私立
骨
孫
祭
丸
虫歯
磨く
確率
毛布
燃える
雇う
研修
勇気
有効
砂糖
床
豊か
知人
瞳
真っ青
陸
真っ先
両替
輪
湾
一応
一斉
看病
一通り
看板
上下
上旬
下品
下旬
下書き
下水
下町
下車
直径
目覚し
不通
不運
中世
中味
中旬
中身
主語
丼
乾く
目立つ
人通り
代える
仮名遣い
仮定
目安
会館
目下
目上
体操
体系
余所
侵入
便箋
保健
盛る
的確
発電
発射
発売
発つ
申請
眺め
儀式
先端
免税
全身
公正
申し訳ない
兵隊
兼ねる
円い
写る
写生
田んぼ
生長
生意気
出来上がり
分布
分類
初旬
生年月日
刺身
削る
削除
前後
剥く
生ずる
生け花
力強い
功績
生える
動作
勘違い
匂う
包丁
区分
半径
南北
瓶詰め
原稿
瓦
独り言
受話器
古典
句読点
可決
司会
名作
名字
名物
吐き気
狙う
問答
嗅ぐ
器具
狙い
特長
特色
特殊
国立
特売
地下水
地味
地盤
地質
坊さん
坊っちゃん
物騒
物語る
爪
基地
基準
基盤
熟語
煮る
塞がる
塞ぐ
煮える
売上
売店
売行き
売買
夕日
夕立
夜行
大工
大木
大通り
天皇
煎る
焦点
焦げる
焦がす
始終
姿勢
無限
娯楽
嫌
嫌がる
孝行
季節
定価
宛名
無数
無地
家屋
容器
寮
炊く
対策
寿命
封筒
災難
火山
火口
屋外
展開
激増
澄む
潰れる
崩す
崩れる
巡る
潰す
工事
工員
帰す
滝
渇く
消極的
広場
店屋
海洋
建つ
強気
彫る
派手
往復
後輩
御覧
御辞儀
活躍
心身
洗剤
洋品店
怪しい
恐縮
恨み
恨む
汁
水素
悔しい
悔やむ
比較的
惜しい
意地悪
意義
感激
武士
憧れる
懐かしい
成分
正味
標識
桁
校舎
手拭い
手頃
架空
枕
東西
東洋
拭く
挿す
捨てる
来日
推定
摩擦
撮る
撮影
攻める
政治
教わる
本棚
整う
整備
整数
有無
有料
文体
文房具
月日
書店
斜め
皮
方言
日差し
日帰り
日時
日用品
日陰
早口
明け方
映す
映る
金属
皿
環境
状態
物価
積極的
立派
火災
滞在
溺れる
準備
温度
減る
減らす
筋
筋肉
消防
泉
管理
永遠
粗末
納得
比較
組織
武器
機嫌
検査
梅
梅雨
案内
根
板
綿
攻撃
操作
撃つ
黙る
間柄
愛憎
仰ぐ
亜科
籠
証
麓
憧れ
麻
浅ましい
欺く
鮮やか
焦る
圧迫
扱い
圧力
跡継ぎ
油絵
甘える
甘口
網
操る
荒らす
改まる
荒っぽい
暗算
案じる
案の定
鳥居
鬱陶しい
言い訳
粋
域外
経緯
異議
馬力
異見
移行
碑
衣装
移住
異性
遺跡
依然
依存
委託
悪戯
至って
一概に
著しい
一律
一括
一挙に
一帯
営む
異動
挑む
稲光
祈り
移民
卑しい
衣料
威力
衣類
異論
印
印鑑
陰気
隠居
受け継ぐ
潮
渦
埋まる
内訳
訴え
器
腕前
促す
埋め込む
梅干し
裏返し
潤う
植わる
運営
運賃
運搬
運輸
衛生
映像
英雄
液
閲覧
獲物
襟
艶
円滑
縁側
沿岸
沿線
縁談
尾
応急
黄金
応募
大柄
大筋
大幅
侵す
厳か
納まる
惜しむ
雄
襲う
仰っしゃる
乙
衰える
脅かす
脅す
驚き
帯びる
頂
面目
趣
赴く
及び
及ぶ
織
織物
織る
愚か
温和
仮
個
階
改悪
改革
貝殻
階級
海峡
介護
開催
改修
怪獣
階層
開拓
改定
改訂
街道
介入
介抱
解剖
回覧
改良
顧みる
省みる
掲げる
課外
核
佳句
拡散
各種
隔週
革新
獲得
確保
革命
駆け足
駆けっこ
駆ける
雨天
雨具
箇所
火傷
箇条書き
微か
霞む
擦る
火星
河川
化繊
過疎
片思い
片言
片付け
傾く
傾ける
固める
偏る
傍ら
課題
花壇
家畜
叶う
雑木
鉄棒
関与
兼ねて
華美
花粉
株式
貨幣
過密
瓶
絡む
下吏
辛うじて
管
幹
冠
簡易
感慨
簡潔
還元
刊行
勧告
看護
換算
監視
観衆
干渉
感触
肝心
歓声
感染
幹線
関税
簡素
幹部
勘弁
勧誘
寛容
観覧
官僚
還暦
貫禄
緩和
外貨
概説
該当
街頭
概念
概略
学芸
学士
楽譜
学歴
雅致
合唱
合致
合併
眼科
眼球
頑固
岩石
企画
着飾る
器官
季刊
気兼ね
気軽
効き目
基金
棄権
喜劇
起源
既婚
記載
気障
兆し
兆
気象
記述
奇数
築く
傷付く
汽船
寄贈
貴族
鍛える
喫茶
軌道
甲
規範
起伏
規模
脚色
脚本
救援
究極
窮屈
球根
救済
旧知
宮殿
窮乏
丘陵
驚異
協会
協議
教訓
境遇
強硬
凶作
教材
郷愁
享受
興じる
協調
協定
脅迫
強烈
極端
拒絶
拒否
距離
清らか
桐
切り替える
奇麗
極めて
近眼
緊急
近郊
均衡
近視
禁じる
禁ずる
禁物
議案
戯曲
犠牲
偽造
技能
逆転
業績
金銭
漁船
漁村
義理
疑惑
吟味
区
区画
区間
茎
区切り
潜る
旧事
朽ちる
屈折
覆す
金輪際
首飾り
首輪
蔵
玄人
愚痴
群
軍艦
群集
軍事
軍備
軍服
刑
系
軽快
警戒
計器
契機
敬具
軽減
掲載
傾斜
形勢
軽率
携帯
形態
刑罰
経歴
金融
汚らわしい
汚れ
獣
結核
血管
決算
結晶
結成
結束
結合
欠乏
圏
権威
兼業
健在
懸賞
検事
健全
賢明
倹約
兼用
劇団
激励
月謝
月賦
下痢
減少
元素
原則
現像
原典
減点
原爆
厳密
原油
重なる
恋する
溝
行為
後悔
航海
皇居
好況
抗議
鉱業
興業
耕作
鉱山
講習
交渉
高尚
香辛料
口述
控除
洪水
抗争
拘束
光沢
公団
講読
購読
購入
荒廃
購買
好評
降伏
興奮
公募
巧妙
効率
小柄
国防
焦げ茶
個々
郷里
志
志す
心細い
快い
凝らす
凝る
孤児
故人
梢
個性
戸籍
小銭
固体
堪える
誇張
道化
固定
事柄
殊に
孤独
粉々
個別
零す
零れる
細やか
混む
固有
雇用
暦
孤立
懲りる
魂
根気
根拠
混血
昆虫
根底
混同
根本
護衛
語句
極楽
語源
碁盤
誤魔化す
遊山
御覧なさい
進捗
連ねる
差異
再会
災害
細菌
細工
採掘
採決
再建
再現
採算
採集
再生
最善
採択
再発
栽培
細胞
採用
遮る
冴える
栄える
逆立ち
逆上る
連なる
差額
詐欺
策
削減
錯誤
叫び
裂ける
授ける
錯覚
冊
悟る
裁く
三味線
侍
爽やか
障る
酸
酸化
山岳
桟橋
参照
山脈
財源
在庫
雑貨
座標
残酷
飼育
視覚
市街
指揮
色彩
頻りに
施行
死刑
湿気る
志向
視察
沈める
施設
慕う
従って
質素
指摘
視点
途絶える
芝
暫く
渋い
司法
脂肪
志望
染みる
締め切り
謝絶
斜面
視野
衆
周
収益
修学
周期
衆議院
就業
修行
襲撃
修士
修飾
執着
修了
守衛
祝賀
手芸
主催
取材
趣旨
出血
主導
首脳
諸
逐一
症
衝撃
証言
証拠
消耗
照合
詳細
昇進
称する
承諾
象徴
小児科
証人
照明
奨励
植民地
諸君
所属
初版
処罰
書評
庶民
庶務
指令
殿
審議
新興
振興
審査
紳士
真珠
神聖
親善
新築
進呈
進展
神殿
振動
神秘
辛抱
侵略
診療
自我
磁気
磁器
軸
自己
事項
地獄
自尊心
実践
実態
自動詞
耳鼻科
弱
若干
砂利
近々
従業員
従事
充実
柔軟
重複
重宝
従来
塾
樹木
樹立
準急
準じる
準ずる
辞退
嬢
城下
上司
上昇
情勢
譲歩
条約
上陸
蒸留
徐行
女史
助詞
助動詞
人材
迅速
水源
推進
吹奏
推測
推理
数詞
崇拝
据え付ける
据える
救い
健やか
勧め
廃れる
酸っぱい
素敵
素早い
澄ます
軽蔑
刷り
擦れ違い
身近
製
正義
精巧
制裁
政策
清算
星座
聖書
誠実
成熟
清純
整然
盛装
盛大
清濁
製鉄
征服
製法
精密
姓名
勢力
整列
世帯
接触
設置
折衷
設定
接続詞
設立
攻め
仙
繊維
選挙
宣教
宣言
戦災
専修
潜水
戦闘
潜入
船舶
専用
占領
税務署
是正
絶版
禅
全快
全盛
前提
全滅
善良
僧
沿う
添う
総
相応
総会
創刊
総合
捜査
捜索
装飾
操縦
創造
壮大
騒動
遭難
装備
創立
添える
即座に
促進
即する
束縛
損なう
素材
阻止
訴訟
措置
素っ気ない
率直
素朴
染まる
染める
逸らす
各々
徐々
損失
蹴飛ばす
像
蔵相
対応
大概
待遇
対抗
大衆
態勢
滞納
対比
対辺
怠慢
耐える
沢山
巧み
足し算
携わる
漂う
尊い
貴い
賭け
盾
奉る
費やす
他動詞
掌
堪らない
賜る
保つ
垂れる
短歌
担架
短気
探検
短縮
炭素
短大
単独
短波
第
第一
大胆
代弁
妥協
妥結
打撃
駄作
脱出
脱する
脱退
一様
壇
団結
旦那
弾力
契る
畜産
畜生
蓄積
乳
縮まる
窒息
秩序
着陸
茶の湯
宙返り
中継
忠告
中傷
忠実
中枢
抽選
中毒
仲人
腸
蝶
超
庁
調印
聴覚
聴講
徴収
聴診器
挑戦
調停
長編
丁目
著書
貯蓄
著名
治療
賃金
沈殿
沈没
沈黙
陳列
追及
追跡
墜落
遣い
司る
月並み
尽きる
継ぎ目
尽くす
造り
貴方
繕う
接ぐ
継ぐ
突っ張る
筒
慎む
津波
募る
摘む
貧困
露
貫く
謀反
釣鐘
提供
定義
提携
体裁
提示
訂正
停滞
邸宅
堤防
手軽
適応
適宜
手順
手錠
鉄鋼
徹する
鉄片
照り返す
転換
点検
天災
展示
天井
点線
展望
電源
電線
棟
陶器
等級
討議
統合
統治
統制
統率
到底
説く
登録
討論
跡切れる
特技
特派
刺
遂げる
誤差
戸締り
突如
整える
届け
滞る
唱える
殿様
帳
扉
乏しい
共稼ぎ
誤る
伴う
取り扱い
取り扱う
取り替え
取り締まり
取り締まる
取り巻く
取り混ぜる
副
胴
同級
同士
同志
導入
同封
同盟
動揺
独裁
独自
独占
独創
土俵
鈍感
内閣
内臓
内乱
内陸
苗
尚
殴る
嘆く
雪崩
懐く
語彙
名札
生臭い
生温い
鉛
鈍る
並み
滑らか
悩ましい
悩ます
悩み
詰る
並びに
荷
憎しみ
荷造り
担う
試みる
入賞
入浴
尿
妊娠
沼
熱湯
熱量
粘り
粘る
根回し
練る
年鑑
燃焼
燃料
年輪
脳
農耕
農場
農地
納入
軒並み
臨む
延べ
乗り換え
刃
派
把握
肺
廃棄
拝啓
廃止
拝借
排除
排水
配布
配慮
破壊
墓地
諮る
破棄
泊
迫害
薄弱
派遣
励ます
励む
柱
橋渡し
弾む
破損
裸足
発掘
発芽
華々しい
華やか
阻む
浜
浜辺
歯磨
張り紙
遥か
破裂
班
版
繁栄
版画
反響
反撃
反射
繁殖
繁盛
反応
半端
反乱
ばい菌
賠償
倍率
馬鹿馬鹿しい
馬鹿らしい
漠然
爆弾
爆破
暴露
罰
控え室
控える
匹
率いる
久しい
久し振り
悲惨
秘書
比重
密か
浸す
必修
匹敵
人柄
一筋
酷い
一羽
避難
日の丸
百科事典
百科辞典
日焼け
票
標語
比率
肥料
比例
貧弱
頻繁
微笑
描写
微量
敏感
貧乏
封
封鎖
風俗
不吉
不況
復旧
複合
福祉
覆面
膨れる
布告
富豪
負債
負傷
不審
不振
不順
付属
負担
復活
復興
沸騰
仏
赴任
腐敗
不評
普遍
踏まえる
扶養
振り
振り出し
震わせる
付録
憤慨
紛失
噴出
紛争
奮闘
粉末
侮辱
武装
仏像
部門
武力
兵器
閉鎖
兵士
並列
隔たる
編
偏
変革
返還
偏見
変遷
弁解
便宜
弁護
弁償
弁論
穂
保育
法案
崩壊
放棄
宝器
封建
豊作
方策
奉仕
放射
放射能
報酬
法廷
褒美
葬る
飽和
保温
捕獲
保管
補給
補強
保険
捕鯨
誇る
保護
干し物
保守
保障
補償
補充
補助
舗装
補足
記す
施す
保母
保養
捕吏
捕虜
滅びる
滅ぼす
防衛
防火
妨害
紡績
膨脹
冒頭
暴動
暴風
暴力
募金
牧師
没収
没落
枚
埋蔵
賄う
巻
紛らわしい
紛れる
膜
誠
麻酔
瞬き
免れる
眉
鞠
丸々
丸める
真ん丸い
惨め
未熟
乱す
乱れる
導く
密集
密接
密度
源
峰
脈
未練
民俗
婿
結び
結び付き
結び付く
結び付ける
群がる
名称
名簿
名誉
明瞭
明朗
恵み
恵む
召す
雌
滅茶苦茶
滅亡
目盛り
免除
設ける
盲点
猛烈
目録
模型
模索
模範
模倣
催す
漏らす
盛り上がる
漏る
漏れる
矢
討伐
屋敷
養う
奴
野党
遣り通す
やり遂げる
遣る
有益
勇敢
融資
融通
優勢
誘導
遊牧
夕焼け
幽霊
誘惑
揺さぶる
弓
揺らぐ
緩む
緩める
緩やか
溶液
養護
要請
養成
余暇
余興
預金
抑圧
浴室
抑制
横綱
善し悪し
与党
弱まる
弱める
弱る
酪農
濫用
理屈
利根
利潤
略語
略奪
言伝
領域
了解
領海
両極
了承
領地
領土
旅券
履歴
親しむ
林業
類推
冷酷
冷蔵
冷淡
恋愛
連帯
連邦
連盟
老衰
朗読
浪費
露骨
我がまま
枠
惑星
技
煩わしい
割り算
見逃す
扇ぐ
見苦しい
見晴らし
西日
裾
蜂蜜
圧縮
蓋
落ち葉
案外
萎える
苛める
良質
一旦
井戸
良識
威張る
船乗り
飢える
舟運
自ら
臆病
宴会
腫れる
背く
股
考古学
老ける
老いる
羽音
羽毛
怠る
罵る
縁
綻びる
絶つ
絶える
卸す
恩恵
給食
概論
給仕
垣根
経る
拡充
拡張
粗筋
節
空ろ
片仮名
塊
空しい
種々
括弧
碑石
破廉恥
研ぐ
知恵
真心
真下
歌謡
殻
真上
為替
間隔
絹
省略
相応しい
直ぐ
目論見
器械
目蓋
目盛
発作
基礎
病む
病
休養
疾病
教養
疎か
畳
砕く
砕ける
唇
画期
酌む
甲乙
田園
郡
蛍光灯
継続
産婦人科
生真面目
生やす
生かす
下駄
傑作
謙虚
甚だ
玩具
厳重
顕微鏡
碁
請う
高級
狙撃
公衆
犯す
犬死に
項目
父母
小遣い
煙たい
琴
言葉遣い
無駄遣い
無難
無闇に
紺
献立
催促
無邪気
裁縫
無言
無礼
無下に
作製
座敷
斬る
射す
為さる
妨げる
滴
酸性
滲む
滑稽
敷地
溺死
敷く
茂る
磁石
渡り鳥
執筆
縛る
海抜
紙幣
絞る
氏名
締切
締め切る
蛇口
浮気
修繕
就任
浮力
浅瀬
出張
活かす
循環
巡査
順序
油井
将棋
上級
障子
氾濫
水田
初級
助教授
気風
食器
気立て
素人
新幹線
気泡
民主
母校
殺生
炊事
残高
垂直
歩む
随筆
図鑑
杉
好き嫌い
正弦
正に
棄てる
欠く
墨
様相
相撲
寸法
製作
楽観
業腹
梅干
瀬戸物
柵
柳眉
栓
柔和
扇子
果たして
宣伝
扇風機
倉庫
創作
葬式
束の間
草履
属する
本音
逸れる
算盤
本名
太鼓
未婚
未だ
木綿
朝寝坊
蓄える
只
但し
有難う
妥当
淡水
誓う
有様
最早
曲
暗殺
抽象
彫刻
暖房
時折
映える
明々後日
通訳
浸ける
綱
早急
日向
凸凹
手帳
斑
敢えて
伝染
放り出す
峠
統計
透明
改宗
戸棚
摂取
搾取
慰める
為す
揺れる
推薦
捕らえる
濁る
指図
女房
持続
縫う
招き
打開
手際
俳句
手配
斜
鉢
発揮
手近
手数
甚だしい
花嫁
手掛かり
張り切る
戦
成る丈
引っ繰り返す
引っ繰り返る
必需品
成り立つ
懸想
憂鬱
慣用
慣例
標準
標本
慌ただしい
平仮名
普及
膨らます
膨らむ
不潔
意趣返し
附属
情け深い
情け
殖やす
振り仮名
振舞う
風呂敷
噴火
文献
噴水
悲鳴
文脈
悪者
平凡
凹む
隔てる
別荘
望遠鏡
膨大
朗らか
牧場
牧畜
悪化
堀
恥
盆
盆地
蒔く
急かす
又は
怠い
稀
岬
醜い
思惑
民謡
蒸し暑い
矛盾
紫
銘々
恵まれる
怒り
心得
面倒臭い
後退
催し
待ち遠しい
矢印
悠々
緩い
彼方
要旨
幼稚
幼稚園
羊毛
欲張り
強いる
強いて
欄
弄ぶ
臨時
湧く
丁寧
万人
万能
丈
三日月
不可欠
不図
中程
丹念
乙女
予め
交える
交わる
交互
人柱
人質
今更
仕える
仕様
伝言
似通う
何処か
何故
余弦
余所見
信者
倣う
値する
僅か
億万長者
優越
元来
公
共鳴
再び
冬眠
凄い
分担
初耳
初陣
剥がす
剥ぐ
勝る
化ける
危ぶむ
参議院
受身
可哀想
可愛い
台無し
同い年
同居
名残
否決
告げる
和やか
和らげる
唐突
唾
問屋
図々しい
図る
地主
地元
基
声高
夕暮れ
多岐
多忙
夜具
夜更かし
大宗
大尉
大空
奈落
好ましい
妬む
建前
嫉妬
完璧
定まる
定める
宛
宛てる
家主
家来
容易い
寄与
富
富む
尊ぶ
小売
尚更
尻尾
居候
崖
左利き
左程
差し支える
布巾
幕
年頃
幾多
度々
反る
哀れ
袖
一息
一敗
一昨昨日
一言
一連
一頃
丁度
上回る
下らない
下取り
下地
下心
下火
不便
不味い
不良
世
世代
世論
主人公
乗客
予言
争い
互い違い
交付
交易
人民
人目
今日日
仕付ける
仕舞う
代わる代わる
任命
伝来
何処
何時
何気ない
余り
余地
余接
作用
係り
備え付ける
備わる
優美
元年
光熱費
共働き
共存
共産
冷やかす
冷房
処分
出直し
出費
分母
分裂
分離
切ない
切実
利子
利息
剥げる
割合に
割引き
助言
勤まる
勤め先
勤労
区々
単一
危害
参上
反り
収まる
収支
可愛がる
可愛らしい
同等
名付ける
吐く
君主
問い合わせる
問う
園
土台
土手
土木
坊ちゃん
多様
夜中
夜更け
大人しい
大方
大水
天皇
好い
姉妹
子息
守備
安静
実費
家出
寒気
察する
審判
専ら
小切手
居住
展覧会
山腹
平たい
床
弾
弾く
役場
待望
徒歩
心地
必至
怒鳴る
恥じらう
悪日
意図
意地
感無量
慌てる
手元
折り返す
控室
日付
日取り
日夜
日頃
易い
是非とも
杯
果たす
構える
様式
欲深い
止むを得ない
歯磨き
歯科
民族
治まる
治安
泡
消去
消息
済ます
温厚
溺れる
演出
火花
灯
灰
灰皿
仕来り
無口
無茶苦茶
無論
煙る
勿体ない
物足りない
特許
玉
理論
甘い
生身
産む
申告
痛切
発病
発足
的
盛る
目方
相場
相変わらず
真っ二つ
着手
知性
砂糖
社宅
突破
等
経費
給う
腹立ち
膳
舞う
良い
良好
良心
茶の間
落下
蜜
行政
要因
見方
見積り
見舞
見通し
角
試み
豪
負う
賭ける
辞職
辺り
返済
退く
退ける
逃す
造る
遅らす
金庫
釣り
釣り鐘
闇
雷
頑丈
頬っぺた
顎
願書
類似
骨
遂に
醸し出す
豪快
忍耐
驚嘆
克明
渋る
交錯
誘拐
解禁
採取
多角
鮮烈
作動
従う
製品
監督
目標
稲
睡眠
砂漠
礼儀
発展
癖
症状
異常
異なる
申し訳
稼ぐ
独身
独特
独立
独り
狂う
特徴
穀物
穏やか
無駄
炎
激しい
笛
演奏
温暖
渋滞
清潔
節約
汚染
範囲
粗い
次第
欠陥
模様
検討
結ぶ
株
絶滅
維持
是非
旗
新鮮
故郷
改善
縄
一
一つ
二
二つ
三
三つ
四
四つ
五
五つ
六
六つ
七
七つ
八
八つ
九
九つ
十
十
左
左右
右
雨
小雨
円
王
王子
音
本音
下
下さる
下がる
上
上げる
火
火山
花
貝
大学
学校
人気
空気
休み
休日
玉
目玉
金
年金
金
空
空
月
九月
ヶ月
犬
見る
見学
口
人口
山
子
糸
一糸まとわぬ
字
耳
車
手
出る
出す
女
小
小さい
森
森林
人
水
正しい
校正
生きる
生まれる
先生
青い
青年
石
赤い
先
千
川
早い
草
足
足りる
村
大い
男
男女
竹
竹林
中
虫
町
町村
天
天気
田
土
日
入る
入れる
年
白い
白人
百
文
文学
本
名
木
目
夕日
立つ
力
入力
林
上下
大人
文字
小川
七夕
引く
引用
羽
羽
雲
公園
遠い
黄色
黄金
何
夏
家
作家
教科書
科学
歌
歌手
計画
会う
社会
回る
今回
海
北海道
絵
絵画
外
赤外線
角
角
三角
楽しい
音楽
楽天
生活
時間
人間
間
丸
岩
顔
帰る
汽車
記す
弓
弓道
牛
牛耳る
魚
金魚
京
東京
強い
教える
近い
兄
兄弟
形
計る
元
元気
原
草原
言う
言語
古い
中古
戸
午後
午前
後
後
語る
交わす
交通
光
公
工場
広い
広大
考える
思考
行く
行う
高い
高校
合う
国
中国
黒
黒人
今
才
天才
細かい
細い
作る
計算
姉
姉妹
市
市場
思う
止まる
紙
用紙
寺
時
自ら
自分
室
室内
社
弱い
弱点
首
秋
立秋
先週
春
青春
書く
少し
少ない
多少
立場
色
食べる
食う
心
心理
新しい
新聞
親
親切
図る
地図
数
数字
星
火星
晴れる
声
声明
西
切る
一切
雪
回線
船
船長
前
番組
組合
走る
走行
多い
太い
体
女体
台
台風
谷
知る
通知
土地
池
電池
茶
昼
昼食
朝
早朝
長
長い
村長
鳥
直す
直で
正直
通る
通す
弟
弟子
店
書店
点
電車
冬
刀
東
当たる
本当に
答える
回答
頭
頭
同じ
同一
道
水道
読む
読書
内
南
南北
肉
馬
白馬
買う
売買
売る
麦
半ば
半
一番
父
お父さん
父母
風
分ける
聞く
米
米国
歩く
歩む
歩数
母
お母さん
母校
やり方
下方
北
妹
毎に
毎日
万
明らか
明るい
文明
鳴る
毛
門
夜
今夜
分野
矢
友人
友
木曜日
用いる
来る
出来る
本来
理
里
話
話す
電話
今日
明日
上手
下手
今朝
悪い
悪
安い
安全
暗い
暗号
委ねる
委員
意味
意見
医者
医学
育つ
育む
教育
飲む
飲食
寺院
病院
運ぶ
運動
泳ぐ
水泳
駅
中央
横
屋根
部屋
屋上
温かい
温度
化ける
悪化
進化
荷物
負荷
世界
業界
開く
開発
階級
二階
寒い
悪寒
感じ
感想
漢字
館
図書館
岸
海岸
期待
時期
起きる
起動
客
宮
子宮
急ぐ
急速
地球
野球
研究
高級
去る
去年
橋
歩道橋
業
業
局
曲がる
作曲
金銀
銀行
区
地区
苦しい
苦い
苦心
具体
道具
君
君
係
軽い
決める
決定
決意
血
出血
県
県内
金庫
車庫
湖
向こう
方向
幸い
幸せ
幸福
港
空港
記号
根
根気
祭
祭日
坂
皿
仕える
仕事
使う
大使館
始め
始終
指
指す
指定
死ぬ
死体
詩
詩人
歯
虫歯
事
記事
持つ
所持
次ぐ
次
次第
形式
式
実る
実
実
写す
写真
者
主人公
主
取る
取引
守る
酒
飲酒運転
受ける
州
拾う
終
終わり
習う
学習
集う
集める
集合
住む
住所
重い
重大
宿
宿題
所
暑い
助ける
助手
勝る
勝つ
勝負
商品
商い
昭和
消える
消す
消化
章
文章
乗る
乗客
植える
植物
深い
深夜
申す
真ん中
真理
神様
神社
身
出身
進む
世
中世
整う
整理
調整
昔
全く
全て
万全
予想
首相
相手
相談
送る
放送
息
休息
速い
早速
家族
他
他人
打つ
決定打
に対して
一対
反対
代わり
時代
代理
落第
問題
炭
石炭
短い
短期
対談
着る
着く
柱
電柱
注す
注ぐ
注意
丁目
丁重
手帳
電話帳
調べる
追う
定める
庭
家庭
笛
汽笛
地下鉄
鉄道
転ぶ
山登り
登場
登山
都
首都
度
島
列島
投げる
投手
湯
等
等しい
上等
豆
動く
童話
童心
農業
農家
波
電波
配る
気配
心配
倍
箱
畑
田畑
発つ
発音
板
黒板
悲しい
悲鳴
皮
毛皮
皮肉
美しい
美人
鼻
耳鼻科
筆
万年筆
氷
氷雨
海氷
表す
表
表紙
病む
病
秒
品
品物
作品
負う
負ける
大部分
服
物
平たい
平ら
平等
平和
返す
返事
勉学
勉強
放す
野放し
味
命
生命
運命
面
面白い
顔面
問い
役に立つ
役目
薬
火薬
油
油田
石油
有る
有名
由
自由
理由
遊び
遊園地
予め
同様
海洋
西洋
羊
羊毛
葉
言葉
陽気
太陽
落ちる
流れ
交流
旅
旅行
両親
両方
緑
緑茶
礼
列
練る
練習
道路
路
和やか
和らぐ
追放
お正月
花園
曲者
苦手
お神酒
息子
美味しい
流行る
生業
歯科
紙一重
暗記
水族館
化石
愛しい
愛犬
案外
以上
以後
位
位置
囲む
周囲
胃
胃腸
衣
衣服
印
印刷
栄える
栄え
栄養
英語
塩
億
加える
参加
果たす
結果
果物
課
課長
通貨
芽
改める
改正
機械
器械
害
害虫
街
街道
各々
各地
覚える
覚ます
感覚
完成
完全
器官
長官
管
管理
観光
観る
関係
関わる
願う
願書
喜ぶ
器
受話器
希望
希少
旗
反旗
機
冬季
季節
世紀
風紀
会議
議長
救う
救急
求める
要求
泣く
号泣
給え
選挙
挙げる
漁る
漁
漁業
競う
競り落とす
競争
共に
公共
協力
協議
鏡
望遠鏡
極める
南極
訓
特訓
軍隊
軍事
郡
型
典型
直径
半径
景気
景色
芸事
文芸
欠ける
欠点
結ぶ
健やか
健康
建てる
建国
実験
試験
固める
固体
気候
成功
功労
好む
好き
航空
航海
広告
告げる
差す
差別
最も
最近
最期
野菜
取材
材料
昨年
刷る
察知
名札
改札
殺す
暗殺
相殺
参る
散る
散歩
お産
産業
残る
残念
司る
司会
歴史
女史
兵士
同士
氏
氏
試みる
試す
育児
児童
治める
治す
自治
湯治
辞める
辞書
お世辞
失せる
失う
失業
失敗
借りる
借家
種
種類
周り
祝う
祝言
祝日
順調
順番
初
初めて
初夏
唱える
合唱
松
焼く
全焼
照らす
照明
省く
反省
笑い
笑み
象る
象
対象
ノーベル賞
賞金
信じる
信号
大臣
臣民
成る
成立
清い
清々しい
清算
清新
静か
冷静
席
出席
見積もり
面積
積極的
折る
節
説く
小説
戦う
戦
戦争
浅い
選ぶ
然り
天然
全然
自然
倉庫
巣
病巣
争う
側近
側
束
約束
続く
相続
何卒
卒業
孫
子孫
帯
熱帯
包帯
兵隊
達する
配達
友達
単位
単語
置く
仲
仲間
貯める
貯金
兆し
前兆
一兆
低い
低下
停電
停止
底
根底
的
目的
辞典
手伝う
伝わる
伝説
徒歩
生徒
努める
努力
灯す
灯台
働く
労働
食堂
得る
得意
特色
毒
熱
熱い
記念
敗れる
勝敗
梅
塩梅
博物館
飯
夕飯
費やす
消費
飛ぶ
飛行機
必ず
必要
目標
標本
投票
開票
不毛
不足
付ける
受付
付近
夫
工夫
府
府立
副作用
副産物
粉
花粉
兵
別れる
変える
変
大変
辺り
辺
便り
便利
便
包む
方法
ご法度
望む
牧場
牧者
末
月末
満ちる
満足
満月
未だ
未来
未満
山脈
文脈
民
無くす
有無
無礼
約
勇ましい
勇気
要
要る
養う
浴びる
入浴
利く
大陸
料理
良い
良心
大量
重量
車輪
指輪
類
鳥類
指令
命令
例え
例外
冷たい
冷える
冷める
学歴
連れる
連なる
連想
労役
労る
労う
老ける
老い
老人
記録
録音
昨夜
昨日
土産
博打
浴衣
人参
博士
松明
仲人
灯火
梅雨
給料
日課
未定
福引
商店街
血圧
気圧
易しい
貿易
容易
移る
移動
因る
原因
営む
営業
永遠
守衛
液体
血液
利益
益々
演説
講演
往復
往生
応じる
反応
恩
恩師
仮
仮定
価格
許可
可能
河川
運河
過ち
過ぎる
過去
通過
年賀状
祝賀
理解
解決
快い
快晴
軽快
格好
確か
確率
額
額
夕刊
朝刊
幹
幹部
慣れる
習慣
近眼
千里眼
基づく
基本
寄る
寄付
定規
規制
技
競技
技能
講義
義務
逆らう
逆
久しい
永久
旧
復旧
居る
居候
居住
許す
境
国境
復興
興味
興す
平均
禁じる
禁止
文句
群れ
群がる
群集
経つ
経験
神経
潔い
清潔
事件
条件
旅券
証券
検問
検査
険しい
保険
減る
減少
現れる
現実
現状
限る
制限
個人
個性
故
故人
事故
保護
護衛
効く
無効
効率
厚い
温厚
構う
結構
構造
耕す
水耕
講堂
炭鉱
鉱物
混ぜる
混血
混雑
調査
再び
再開
再来年
妻
夫妻
採る
採用
採点
災い
火災
一際
実際
国際
現在
罪
犯罪
財布
財産
桜
雑貨
賛成
賞賛
酸素
酸性
医師
志
意志
支配
支える
差し支え
枝
資料
資格
飼う
飼育
似る
類似
示す
指示
知識
常識
質す
質問
校舎
謝る
感謝
月謝
授ける
授業
教授
修士
修理
芸術
技術
述べる
記述
準備
基準
順序
序列
承る
承知
招く
招待
証
保証
常に
情け
感情
情報
条約
織物
組織
職業
退職
制度
勢い
情勢
女性
性質
政
政治
精神
精度
製品
製造
税関
税金
成績
功績
責める
責任
責務
接する
接続
面接
設ける
建設
設備
絶える
絶望
舌
毒舌
銭
金銭
先祖
祖父
祖母
塩素
素敵
総合
総会
仏像
想像
増える
増す
増加
木造
則る
規則
法則
測定
予測
属する
金属
損なう
損
破損
形態
態度
貸す
貸借
退く
退院
集団
布団
断る
判断
横断
築く
建築
張る
主張
提げる
提出
提案
程
程度
過程
敵わない
敵
適当
快適
統べる
大統領
伝統
統制
導く
指導
銅
銅像
道徳
悪徳
独立
独身
任せる
燃える
燃料
破る
評判
出版
版図
犯す
比べる
比例
肥える
肥満
肥料
非常
非行
備える
米俵
土俵
評価
貧しい
貧弱
婦人
夫婦
富
豊富
布
武器
武士
複数
複雑
仏
編む
編集
弁える
弁当
弁護
保つ
墓
墓地
報いる
電報
豊か
豊作
暴れる
暴力
防ぐ
予防
消防
夢
悪夢
夢中
迷う
迷信
迷子
綿
木綿
輸入
輸血
余り
余分
余計
預かる
預金
内容
率いる
率直
戦略
省略
略語
留学
書留
領土
要領
田舎
何故
留守
眼鏡
近衛
境内
真似
在庫
酸っぱい
様子
異なる
異常
遺伝子
遺族
遺言
地域
領域
宇宙
気宇
映える
映る
映画
延期
延長
沿う
沿岸
無我夢中
我
我が
灰皿
灰じん
拡大
拡散
内閣
閣議
革
革命
改革
割れる
役割
分割
株
筆頭株主
巻く
圧巻
席巻
干す
若干
看る
看護
看板
簡単
簡潔
危ない
危険
発揮
指揮
机
机上
貴族
貴重品
疑う
疑問
吸う
呼吸
吸収
供え
供給
子供
胸
胸倉
度胸
故郷
郷に入っては郷に従え
勤める
通勤
筋
筋肉
背筋
敬う
敬語
尊敬
体系
系統
警察
警官
喜劇
演劇
激しい
急激
穴
墓穴
憲法
憲章
権利
権力
絹
厳か
厳しい
厳重
源
水源
呼ぶ
己
利己主義
誤解
誤り
太后
皇后
孝行
天皇
口紅
紅茶
紅葉
鋼
鋼鉄
降りる
降る
刻む
時刻
穀物
穀倉
骨
骨折
困る
貧困
砂
砂糖
座る
座席
済む
救済
経済
裁く
仲裁
裁判
政策
対策
冊
短冊
蚕
蚕食
姿
姿勢
私
私立
至る
至極
至急
視野
近視
動詞
名詞
雑誌
週刊誌
磁石
磁気
射す
注射
射る
捨てる
四捨五入
尺骨
間尺に合わない
若い
樹木
樹立
収める
収拾
宗教
宗主国
就く
就職
就任
衆議院
大衆
従う
服従
縦
操縦
縮める
圧縮
縮小
熟れる
未熟
成熟
単純
純情
処分
対処
署名
消防署
諸君
諸国
諸々
除く
傷
中傷
損傷
将来
将軍
障る
故障
城
城内
蒸す
蒸気
蒸発
針
方針
仁王立ち
仁義
垂れる
垂直
推す
推定
推測
一寸
寸前
盛り上がる
盛り
盛大
神聖
聖書
誠
誠実
宣言
宣伝
専ら
専門
専属
泉
温泉
洗う
洗礼
染みる
染まる
伝染
独り善がり
改善
善意
創作
創造
奏でる
演奏
奏上
一層
大層
操る
体操
窓
同窓
装う
服装
心臓
内臓
冷蔵庫
大蔵省
存在
ご存じ
保存
尊い
尊重
帰宅
住宅
担ぐ
担う
負担
探す
探究
誕生日
暖かい
温暖
手段
値段
階段
値する
価値
宙
忠実
忠告
著しい
著す
著者
庁舎
都庁
潮
潮流
頂
頂点
運賃
家賃
痛み
頭痛
展覧会
発展
政党
野党
検討
討つ
討論
届く
難しい
困難
乳
豆乳
認める
認識
確認
納得
納税者
頭脳
首脳
流派
派手
立派
俳句
俳優
拝む
拝見
背く
背広
背任
肺
班
首班
晩
今晩
否
否定
批評
批判
秘める
秘密
腹
お腹
空腹
奮い立つ
興奮
奮発
並行
並木
並べる
閉会
閉じる
閉める
陛下
片思い
破片
補う
候補
補給
暮らす
野暮
宝
宝石
重宝
訪問
訪ねる
訪れる
亡くなる
死亡
忘れる
忘恩
棒
鉄棒
枚
一枚岩
幕
幕府
密か
同盟
盟約
規模
模様
模型
訳
訳す
通訳
優れる
優しい
郵便
郵送
幼い
幼児
欲しい
食欲
翌朝
翌日
乱れる
反乱
乱暴
卵
産卵
ご覧
裏
裏面
法律
規律
臨む
臨時
君臨
朗らか
朗読
朗報
論じる
何処
祝詞
貴方
小忠実
解除
降参
握る
握手
扱う
依頼
依存
依代
偉い
偉大
権威
威勢
為す
行為
維持
北緯
南緯
違う
違反
井戸
天井
油井
壱
稲
水稲
芋
日陰
陰気
隠す
隠居
隠密
影
影響
鋭い
鋭利
越える
引っ越す
優越感
援助
救援
煙
禁煙
煙突
縁
血縁
縁起
鉛
鉛筆
汚い
汚す
汚染
奥さん
最奥
押す
押収
沖
記憶
憶測
暇
休暇
箇所
菓子
雅
優雅
紹介
介護
壊す
破壊
壊死
戒め
警戒
皆
皆無
獲物
獲得
捕獲
比較
刈る
乾く
乾燥
勧める
勧告
歓迎
歓声
汗
発汗
環境
一環
甘い
甘言
監視
監禁
鑑みる
図鑑
鑑賞
含む
含意
奇妙
好奇心
幾つ
幾重にも
祈る
祈念
輝く
光輝
鬼
吸血鬼
儀式
行儀
戯れる
戯曲
詰める
詰問
忘却
冷却
脚本
馬脚
丘
及ぼす
普及
朽ちる
老朽
巨大
巨人
根拠
証拠
距離
凶器
凶悪
叫ぶ
絶叫
恐れる
恐怖
恐縮
状況
不況
狂う
狂気
狭い
狭量
響き
驚く
驚異
仰ぐ
仰る
大仰
信仰
駆ける
駆使
屈める
退屈
掘る
採掘
繰り返す
傾く
傾向
恵む
恩恵
知恵
継ぐ
継続
迎える
撃つ
攻撃
兼ねる
兼
刀剣
真剣
大気圏
圏内
手堅い
堅固
肩
肩こうこつ
軒
一軒家
小遣い
派遣
玄人
玄関
枯れる
誇る
誇張
太鼓
鼓動
互い
相互
制御
御業
御料
恒星
恒久的
抗う
抵抗
攻める
更ける
更に
変更
原稿用紙
草稿
荒い
破天荒
項
項目
香り
香水
富豪
豪雨
腰
腰痛
込む
結婚
離婚
鎖
閉鎖
彩る
色彩
万歳
歳月
載る
記載
洗剤
解毒剤
咲く
惨め
悲惨
伺う
刺す
刺激
名刺
旨
要旨
紫
紫外線
脂
脂肪
雌
雌雄
執着
執筆
芝生
芝居
斜め
斜線
煮る
雑煮
解釈
保釈
寂しい
静寂
御朱印船
朱
狩り
狩人
趣味
趣旨
需要
内需
秀でる
優秀
方舟
助け舟
襲う
襲撃
柔らかい
柔弱
柔和
獣
獣医
瞬き
瞬間
旬
下旬
盾
矛盾
巡る
巡回
召し上がる
床
起床
床屋
沼
称える
称号
詳しい
詳細
丈
大丈夫
畳
重畳
飾る
装飾
増殖
繁殖
触れる
触る
接触
侵す
侵入
寝る
寝室
慎む
慎重
振る
振興
浸す
浸透
薪
震える
地震
尋ねる
尋問
尽くす
尽力
陣地
陣
吹く
吹奏
澄む
是が非でも
是正
姓
百姓
征服
遠征
跡
遺跡
占う
占める
独占
扇子
扇ぐ
鮮やか
新鮮
訴える
告訴
僧院
大僧正
燥ぐ
騒ぐ
騒音
贈る
寄贈
即ち
即する
即位
世俗
風俗
耐える
耐久
両替
交替
拓く
開拓
光沢
野沢菜
濁る
汚濁
脱ぐ
脱税
丹念
嘆く
感嘆
淡い
冷淡
端
半端
弾く
弾む
爆弾
恥ずかしい
恥
厚顔無恥
致す
一致
遅い
遅刻
蓄える
貯蓄
象徴
特徴
跳ねる
跳躍
沈む
沈黙
珍しい
珍品
堤
堤防
抵触
摘む
指摘
滴る
滴
水滴
添える
添付
宮殿
殿様
吐く
吐血
渡す
渡航
途中
途端
奴
奴隷
怒る
激怒
倒す
倒産
唐突
塔
桃
桃源郷
盗む
強盗
到着
周到
踏む
舞踏
逃げる
逃走
透ける
戦闘
奮闘
胴
峠
突く
曇る
鈍る
鈍感
弐
悩む
苦悩
濃い
濃度
杯
一杯
輩
先輩
拍子
拍手
泊まる
宿泊
薄い
希薄
迫る
迫害
爆ぜる
髪
金髪
罰する
処罰
抜く
抜群
運搬
搬送
繁盛
一般
全般
販売
市販
模範
範囲
基盤
終盤
彼
彼岸
疲れる
疲労
被せる
被る
被告
被害
避ける
避難
尾
語尾
微か
微妙
微笑
匹
匹敵
描く
描写
浜
目敏い
敏感
怖い
敷設
敷地
敷く
普通
浮かぶ
浮力
腐る
腐敗
皮膚
天賦
月賦
舞う
幅
全幅
払う
噴火
噴水
人柄
事柄
壁
岸壁
舗装
店舗
捕まえる
峰
最高峰
抱える
抱く
鉄砲
砲撃
傍観
傍ら
傍若無人
坊さん
寝坊
帽子
脱帽
忙しい
多忙
冒険
冒頭
大凡
平凡
盆
盆地
自慢
我慢
漫画
散漫
眠る
仮眠
矛
霧
濃霧
娘
生娘
茂る
繁茂
猛者
猛暑
網
法網
黙る
指紋
波紋
活躍
雄
英雄
与える
供与
与党
誉れ
名誉
溶ける
溶岩
童謡
踊る
舞踊
右翼
翼
頼る
頼む
雷
雷雨
絡む
連絡
欄
離れる
粒子
粒
慮る
考慮
遠慮
治療
医療
隣
隣人
涙
落涙
麗しい
流麗
齢
年齢
暦
西暦
劣る
劣悪
猛烈
強烈
恋
恋愛
露
暴露
野郎
新郎
惑わす
惑星
迷惑
腕
手腕
煙草
吹雪く
団扇
経緯
悪戯
却って
二十歳
為替
御髪
白髪
老舗
召集
抱負
丹精
唐変木
門出
哀れ
悲哀
可哀想
慰める
慰霊祭
詠む
詠唱
恐悦至極
喜悦
閲覧
検閲
宴
宴会
炎
肺炎
北欧
欧州
殴る
殴打
乙
卸す
穏やか
平穏
佳日
佳境
嫁ぐ
嫁
転嫁
架ける
架空
担架
華やか
豪華
餓死
塊
石塊
氷塊
怪しい
怪我
怪獣
悔やむ
悔しい
後悔
感慨
気概
概ね
概念
一概に
該当
当該
収穫
輪郭
城郭
隔てる
間隔
隔離
岳
山岳
掛ける
掛け算
滑る
滑らか
円滑
滑走路
冠
栄冠
勘定
勘違い
喚く
喚起
召喚
乗り換え
交換
敢えて
勇敢
果敢
緩める
緩やか
緩和
緩急
肝
肝心
肝臓
貫く
一貫
企む
企てる
企業
企画
分岐
岐路
忌まわしい
忌避
禁忌
既に
既婚
将棋
棋士
棄権
放棄
軌道
軌跡
騎士
騎手
欺く
犠牲
菊
不吉
吉事
喫茶店
喫煙
虐げる
虐待
虚しい
虚ろ
空虚
海峡
峡谷
脅す
脅迫
脅威
凝る
凝固
斤量
緊張
緊急
愚か
愚行
偶に
偶然
偶数
待遇
境遇
桑
桑原
死刑
刑事
啓発
天啓
契約
契機
憩い
休憩
掲げる
掲示
掲載
携える
携帯
必携
鶏
鶏卵
鯨
捕鯨
倹約
賢い
賢明
幻
幻覚
孤独
孤児
弧
雇う
雇用
顧みる
顧問
回顧録
娯楽
悟る
覚悟
坑道
孔子
巧み
巧妙
慌てる
慌ただしい
恐慌
拘束
拘置所
控える
控除
甲板
甲乙
硬い
硬貨
強硬
絞る
絞める
絞殺
綱
要綱
郊外
近郊
発酵
克服
克明
地獄
投獄
開墾
恨む
痛恨
紺
濃紺
魂
霊魂
御霊
負債
国債
催し
催促
削る
削除
添削
搾取
錯覚
錯誤
撮る
撮影
擦る
暫く
暫定
施す
施設
実施
福祉
諮る
諮問
侍
侍従
侍る
慈しむ
慈悲
慈善
軸
湿る
湿度
湿気
疾走
疾病
容赦
恩赦
邪
邪魔
殊に
特殊
寿
寿命
潤い
利潤
潤滑油
遵守
徐ろに
徐行
師匠
刀匠
掌
車掌
掌握
上昇
昇進
結晶
液晶
焦げる
焦点
衝突
衝撃
鐘
警鐘
冗談
嬢
譲る
譲歩
手錠
錠剤
嘱望
嘱託
辱める
雪辱
屈辱
伸びる
伸縮
審判
不審者
辛い
辛抱
香辛料
炊く
炊事
純粋
粋
抜粋
衰える
老衰
遂げる
遂に
未遂
遂行
酔う
随伴
随員
随一
神髄
精髄
瀬戸
立つ瀬
請う
申請
隻
隻眼
惜しい
惜敗
排斥
斥候
戸籍
書籍
摂理
摂取
摂氏
潜む
潜る
潜水
潜在
繕う
修繕
措置
挙措
礎
基礎
粗末
粗筋
粗野
阻む
阻止
双眼鏡
無双
双子
掃く
掃除
葬る
埋葬
遭難
遭遇
憎む
憎悪
促す
海賊
盗賊
怠ける
怠る
怠慢
滞る
滞在
胎児
胎動
袋
手袋
逮捕
滝
食卓
電卓
選択
一択
託つける
託す
委託
承諾
受諾
奪う
略奪
大胆
胆力
鍛える
鍛錬
花壇
祭壇
土壇場
幼稚
稚児
家畜
人畜
窒息
窒素
抽出
抽象
鋳造
駐車
駐日
彫る
彫刻
聴覚
吹聴
超過
超越
鎮める
重鎮
鎮魂
陳列
陳情
墜落
撃墜
帝
皇帝
締める
締結
改訂
訂正
哲学
明哲
塗る
塗装
北斗七星
凍る
凍える
冷凍
天然痘
陶器
陶芸
匿う
匿名
危篤
篤い
豚
如し
欠如
突如
尿道
粘る
粘土
粘膜
婆さん
老婆
排除
排水
陪審
縛る
束縛
伐る
伐採
伴う
同伴
帆
順風満帆
畔
湖畔
藩
藩主
野蛮
蛮勇
卑しい
卑屈
卑劣
分泌物
碑
墓碑
姫
美姫
漂う
漂流
苗木
種苗
切符
疑問符
赴く
赴任
封鎖
封建
伏せる
潜伏
降伏
覆う
覆す
覆面
転覆
墳墓
古墳
紛れる
紛争
紛失
口癖
癖に
性癖
稲穂
穂先
募る
募集
応募
慕う
思慕
名簿
帳簿
倣う
模倣
奉る
奉仕
奉公
崩れる
崩壊
縫う
裁縫
細胞
同胞
芳しくない
芳香
連邦
異邦人
飽きる
飽和
乏しい
貧乏
欠乏
妨げる
妨害
文房具
冷房
乳房
某
某
膨らむ
膨大
謀
参謀
陰謀
墨
石墨
没収
没落
翻す
翻訳
悪魔
埋める
埋蔵
鼓膜
又
魅力
魅了
婿
滅びる
絶滅
免れる
免許
免除
幽霊
幽寂
憂い
心憂い
憂慮
誘う
誘惑
揚げ足
抑揚
揚陸
油揚げ
揺れる
動揺
擁する
擁護
抑え
抑制
裸
裸眼
官吏
絞刑吏
隆起
隆盛
完了<div></div>
狩猟
猟犬
糧
食糧
兵糧
丘陵
陵辱
九分九厘
厘
励む
激励
零れる
零
裂く
分裂
廉
破廉恥
清廉
精錬
暖炉
炉心
廊下
回廊
酒楼
浪費
放浪
漏らす
早漏
湾
雪崩
風邪
寿司
欠伸
生憎
足袋
海豚
濫用
鋳型
鼻孔
連綿
擦る
亜熱帯
亜種
大尉
准尉
逸らす
逸れる
逸話
婚姻
余韻
韻律
渦
渦中
杉浦
津々浦々
免疫
疫病
拝謁
謁見
猿
類人猿
凹む
凹凸
凸凹
翁
翁
多寡
寡聞
戦禍
禍福
禍を転じて福となす
稼ぐ
稼働
蚊
懐
懐かしい
懐柔
懐疑
拐かす
誘拐
弾劾
生涯
垣根
石垣
威嚇
核
結核
殻
外殻
干潟
新潟
一喝
恐喝
括弧
一括
括る
渇く
枯渇
褐色
管轄
直轄
且つ
堪能
堪忍袋
堪える
寛ぐ
寛容
寛大
患う
疾患
患者
遺憾
棺
借款
缶
軍艦
艦隊
帰還
生還
閑散
閑職
陥る
欠陥
陥落
頑な
頑丈
飢える
飢餓
偽り
偽物
偽造
真偽
宜しい
便宜
模擬
擬態
擬き
窮屈
困窮
糾う
紛糾
糾弾
拒む
拒否
享受
享楽
恭しい
恭順
挟む
挟撃
矯正
暁
早暁
琴
琴線
細菌
殺菌
襟
胸襟
謹慎
謹厳実直
吟味
吟遊詩人
虞
隅
一隅
靴
軍靴
勲
勲章
叙勲
薫育
薫陶
弁慶
余慶
渓谷
渓流
茎
陰茎
蛍
蛍光灯
傑作
傑出
嫌い
嫌
機嫌
嫌悪
一生懸命
懸念
懸垂
献立
貢献
献身的
謙る
謙虚
謙譲語
顕現
顕職
顕著
管弦楽団
弦
下弦の月
呉れる
呉越同舟
囲碁
諸侯
侯爵
江戸
江湖
洪水
溝
海溝
肯んじる
肯定
首肯
均衡
平衡
貢ぐ
年貢
購入
購買
剛柔
剛強
拷問
酷い
残酷
過酷
懇ろ
懇切丁寧
懇願
昆虫
昆布
補佐
大佐
唆す
示唆
詐欺
詐称
主宰
宰相
栽培
盆栽
砕ける
粉砕
書斎
斎場
長崎県
宮崎県
索引
捜索
傘
傘下
桟橋
継嗣
選択肢
肢体
賜る
下賜
滋養
国璽
御名御璽
漆
漆黒
遮る
遮断
蛇
蛇口
鬼が出るか蛇が出るか
爵位
伯爵
情状酌量
晩酌
酌み交わす
数珠
真珠
儒教
囚人
虜囚
郷愁
哀愁
悪臭
臭い
報酬
応酬
醜い
醜悪
補充
汁
豚汁
苦汁
渋滞
渋い
苦渋
銃
銃把
叔母
叔父
淑やか
淑女
粛清
厳粛
塾
俊足
俊敏
批准
循環
殉教
殉職
庶民
庶子
一緒
情緒
内緒
叙情
償う
補償
賠償
升
一升瓶
奨学金
奨励
今宵
尚更
和尚
高尚
表彰
顕彰
抄本
渉外
干渉
症状
炎症
硝酸
硝煙
暗礁
漁礁
発祥
不祥
化粧
肖る
肖像
訴訟
詔勅
詔書
剰え
余剰
土壌
天壌無窮
洗浄
浄土
醸す
醸成
醸造
唇
読唇術
妊娠
紳士
診る
診察
触診
白刃
甚だしい
甚大
迅速
疾風迅雷
酢
元帥
総帥
微睡む
睡眠
睡魔
崇める
崇拝
崇高
中枢
枢軸
据える
畝
誓う
誓約
宣誓
急逝
逝去
一斉
斉射
分析
解析
拙い
拙速
稚拙
窃盗
仙人
仙薬
元栓
栓
旋風
旋律
繊維
繊細
推薦
自薦
実践
遷都
遷座
左遷
漸く
禅
座禅
塑像
彫塑
疎んじる
疎か
疎い
疎遠
疎外
租税
租界
喪失
喪服
壮大
壮挙
捜査
挿す
挿入
軍曹
御曹司
浴槽
水槽
山荘
荘園
藻
海藻
霜
幾星霜
堕落
堕胎
妥協
妥当
怠惰
惰眠
無駄
駄作
下駄
安泰
泰平
濯ぐ
洗濯
但し
棚
痴漢
音痴
愚痴
駆逐
逐一
秩序
嫡子
廃嫡
折衷
苦衷
弔う
弔問
弔辞
懲りる
懲役
挑む
挑戦
眺める
眺望
勅命
朕
津波
興味津々
塚
貝塚
漬ける
坪
釣る
料亭
亭主
探偵
偵察
童貞
貞操
贈呈
露呈
出廷
宮廷
廷臣
艦艇
艇
逓信
邸宅
豪邸
泥
雲泥の差
貫徹
徹甲弾
徹底的
撤退
撤廃
撤去
更迭
悼む
哀悼
追悼
搭乗
搭載
一棟
棟
筒
水筒
封筒
戸籍謄本
沸騰
急騰
洞
洞察
監督
提督
駐屯
屯する
縄
縄文
柔軟
軟禁
尼
尼僧
妊婦
忍ぶ
忍耐
安寧
猫
大雑把
把握
覇権
連覇
廃る
廃坑
培養
触媒
媒体
伯父
伯母
船舶
砂漠
漠然
肌
鉢
派閥
財閥
煩わしい
煩悩
煩雑
頒布
王妃
皇太子妃
扉
門扉
披露
罷り通る
罷免
主賓
来賓
頻りに
頻繁
頻度
花瓶
扶桑
扶持
扶養
楽譜
棋譜
附する
侮る
侮辱
沸かす
憤慨
憤り
憤怒
雰囲気
甲乙丙丁
丙
合併
併合
塀
土塀
貨幣
紙幣
弊害
弊社
偏る
偏狭
偏見
普遍
何遍
満遍なく
年俸
減俸
泡
水泡
褒める
褒美
解剖
紡ぐ
紡績
僕
公僕
打撲
撲滅
相撲
素朴
純朴
堀
自由奔放
奔走
奔命
摩る
摩擦
摩天楼
磨く
練磨
磨滅
麻
麻酔
一抹
抹消
繭
岬
銘記
銘柄
感銘
妄想
妄言
妄執
盲いる
盲腸
盲従
盲目
消耗
摩耗
戻る
暴戻
厄除け
厄介
柳
川柳
愉快
愉悦
癒す
治癒
快癒
諭す
教諭
唯一
唯々諾々
唯心的
悠長
悠遠
猶予
余裕
裕福
富裕
金融
融解
融通
凡庸
中庸
窯
甲羅
羅列
修羅
酪農
履く
履歴
草履
下痢
赤痢
硫酸
硫黄
竜
恐竜
竜巻
虜
捕虜
官僚
同僚
寮
涼しい
納涼
涼気
倫理
不倫
塁に出る
累
累次
累積
鈴
予鈴
賄う
収賄
贈賄
枠
蚊帳
長閑
頑張る
凶刃
充電
馬鹿
挨拶
宛名
宛
宵闇
闇黒
椅子
畏まりました
畏敬
畏怖
萎む
萎える
萎れる
萎縮
茨
茨城県
咽ぶ
耳鼻咽喉
淫ら
淫夢
臼
脱臼
子守唄
餌
餌食
好餌
怨霊
私怨
艶
艶やか
妖艶
旺盛
静岡
福岡
臆病
臆面
俺
苛む
苛める
苛烈
牙
象牙
崖
断崖絶壁
蓋
頭蓋骨
骸
骸骨
形骸化
亡骸
柿
顎
葛
葛藤
釜
鎌
鎌倉
瓦
韓国
日韓
食玩
玩具
愛玩
歌舞伎
近畿
畿内
亀
亀裂
僅か
僅差
雑巾
布巾
錦
駒
串刺し
洞窟
巣窟
熊
稽古
滑稽
初詣
造詣
隙
隙間
間隙
桁
拳
拳銃
拳骨
鍵
鍵盤
右舷
両舷
太股
股座
股間
虎
虎穴
乞食
物乞い
勾配
勾玉
喉
梗塞
梗概
頃
手頃
痕跡
血痕
刃傷沙汰
音沙汰
捻挫
挫折
挫く
塞ぐ
要塞
閉塞
喝采
采配
大阪
埼玉
柵
柵
斬新
斬撃
斬る
鹿
叱る
叱責
嫉妬
腫れる
腫瘍
呪い
呪文
蹴る
一蹴
払拭
拭く
拭う
尻
尻尾
芯
腎臓
腎虚
必須
急須
裾
凄い
凄まじい
凄惨
覚醒
親戚
姻戚
脊髄
脊椎
煎じる
煎餅
羨ましい
羨望
涙腺
乳腺
所詮
詮索
詮議
膳
配膳室
曽祖父
未曽有
狙う
狙撃
遡る
遡及
爽やか
爽快
痩せる
痩身
捉える
捕捉
袖
領袖
謙遜
遜色
唾
唾液
眉唾
堆く
堆積
大和堆
頂戴
戴冠
誰
誰何
一旦
元旦
旦那
綻びる
破綻
焼酎
捗る
進捗
潰れる
鋳潰す
潰瘍
爪
爪牙
鶴
諦める
溺れる
溺死
充填
補填
貼る
貼付
妬む
賭け
賭博
藤
憧れる
憧憬
瞳
瞳孔
栃木県
整頓
無頓着
頓に
奈良県
奈落
刹那
謎
鍋
匂い
匂う
虹
捻る
捻出
罵る
罵倒
剥く
剥がす
剥奪
箸
斑
斑点
氾濫
汎用
眉
眉目
膝
肘
才媛
愛媛県
岐阜
隠蔽
遮蔽
蔑ろ
蔑む
軽蔑
侮蔑
蜂
蜂蜜
蜂起
変貌
美貌
頬
仲睦まじい
親睦
和睦
勃発
勃起
曖昧
愚昧
三昧
枕
蜜月
冥福
冥途
麺
拉麺
餅
画餅
陶冶
鍛冶
弥立つ
弥生
湧く
湧水
妖怪
肥沃
沃野
嵐
藍藻
藍染
梨
洋梨
瑠璃
僧侶
伴侶
明瞭
一目瞭然
風呂
語呂
呂律
賄賂
弄る
翻弄
愚弄
麓
山麓
脇
丼
牛丼
傲慢
傲岸不遜
悪鬼羅刹
哺乳瓶
隠喩
比喩
嗅ぐ
嗅覚
嘲る
嘲笑
毀損
語彙
恣意
恣
危惧
戦慄
慄然
拉致
真摯
楷書
憂鬱
鬱屈
完璧
双璧
便箋
籠
籠城
冬籠り
緻密
精緻
羞恥
訃報
俳諧
貪る
貪欲
失踪
辛辣
辣腕
禁錮
瓦解